{
  "parties": [
    {
      "shortName": "ABG",
      "longName": "Aktion Bürger für Gerechtigkeit",
      "description": ""
    },
    {
      "shortName": "PDV",
      "longName": "Partei der Vernunft",
      "description": ""
    },
    {
      "shortName": "Verjüngungsforschung",
      "longName": "Partei für schulmedizinische Verjüngungsforschung",
      "description": ""
    },
    {
      "shortName": "PdF",
      "longName": "Partei des Fortschritts",
      "description": ""
    },
    {
      "shortName": "PdH",
      "longName": "Partei der Humanisten",
      "description": ""
    },
    {
      "shortName": "FREIE WÄHLER",
      "longName": "FREIE WÄHLER",
      "description": ""
    },
    {
      "shortName": "V-Partei³",
      "longName": "V-Partei³ - Partei für Veränderung, Vegetarier und Veganer",
      "description": ""
    },
    {
      "shortName": "ÖDP",
      "longName": "Ökologisch-Demokratische Partei",
      "description": ""
    },
    {
      "shortName": "dieBasis",
      "longName": "Basisdemokratische Partei Deutschland",
      "description": ""
    },
    {
      "shortName": "MERA25",
      "longName": "MERA25 - Gemeinsam für Europäische Unabhängigkeit",
      "description": ""
    },
    {
      "shortName": "Tierschutzpartei",
      "longName": "PARTEI MENSCH UMWELT TIERSCHUTZ",
      "description": ""
    },
    {
      "shortName": "SGP",
      "longName": "Sozialistische Gleichheitspartei, Vierte Internationale",
      "description": ""
    },
    {
      "shortName": "GRÜNE",
      "longName": "BÜNDNIS 90/DIE GRÜNEN",
      "description": ""
    },
    {
      "shortName": "SPD",
      "longName": "Sozialdemokratische Partei Deutschlands",
      "description": ""
    },
    {
      "shortName": "KLIMALISTE",
      "longName": "Klimaliste Deutschland",
      "description": ""
    },
    {
      "shortName": "FDP",
      "longName": "Freie Demokratische Partei",
      "description": ""
    },
    {
      "shortName": "MLPD",
      "longName": "Marxistisch-Leninistische Partei Deutschlands",
      "description": ""
    },
    {
      "shortName": "DIE LINKE",
      "longName": "DIE LINKE",
      "description": ""
    },
    {
      "shortName": "Volt",
      "longName": "Volt Deutschland",
      "description": ""
    },
    {
      "shortName": "FAMILIE",
      "longName": "Familien-Partei Deutschlands",
      "description": ""
    },
    {
      "shortName": "BÜNDNIS DEUTSCHLAND",
      "longName": "BÜNDNIS DEUTSCHLAND",
      "description": ""
    },
    {
      "shortName": "Die PARTEI",
      "longName": "Partei für Arbeit, Rechtsstaat, Tierschutz, Elitenförderung und basisdemokratische Initiative",
      "description": ""
    },
    {
      "shortName": "DAVA",
      "longName": "Demokratische Allianz für Vielfalt und Aufbruch",
      "description": ""
    },
    {
      "shortName": "PIRATEN",
      "longName": "Piratenpartei Deutschland",
      "description": ""
    },
    {
      "shortName": "LETZTE GENERATION",
      "longName": "Parlament aufmischen – Stimme der Letzten Generation",
      "description": ""
    },
    {
      "shortName": "CDU/CSU",
      "longName": "Christlich Demokratische Union Deutschlands und Christlich-Soziale Union in Bayern e.V.",
      "description": ""
    }
],
"questions": [
  {
    "title": "Position 1: Senkung der Treibhausgasemissionen um 90 % bis 2040",
    "subtitle": "Das Ziel der Klimaneutralität bis 2050 ist ein rechtsverbindliches Ziel, das im „Europäischen Klimagesetz“ festgelegt ist. Um dieses Ziel zu erreichen, hat die EU-Kommission vorgeschlagen, die Treibhausgasemissionen bis 2040 um 90 % bezogen auf den Wert von 1990 zu reduzieren. Der Vorschlag ist aber noch nicht beschlossen.",
    "description": "Das „Europäische Klimagesetz“ soll so geändert werden, dass eine Senkung der Treibhausgasemissionen um 90 % bis 2040 zum rechtsverbindlichen Ziel wird.",    
    "statements": {
      "ABG": ["-", "Die EU soll das Ziel verwerfen, klimaneutral zu werden, weil der Mensch auf das Weltklima keinen Einfluss hat. Insbesondere der von Menschen verursachte CO2-bedingte Klimawandel ist erwiesenermaßen falsch. Wir sind für den sofortigen Stopp aller Maßnahmen des Pariser Klimaabkommens. Oberstes Gebot sind Umwelt- und Naturschutz; denn dies liegt allein im Verantwortungsbereich von uns Menschen."],
      "PDV": ["-", "Die bisher verabschiedeten Maßnahmen der EU zum Klimaschutz schaden der Umwelt aber auch der Wirtschaft, ohne einen relevanten Einfluss auf Klimaveränderungen zu bewirken. Es ist nicht eindeutig bestimmbar, welche Rolle der Mensch beim Klimawandel spielt. Deshalb sollten Ressourcen eher darauf verwendet werden, dass sich die Gesellschaften an die Folgen des sich verändernden Klimas anpassen."],
      "Verjüngungsforschung": ["0", "Das ist nicht unser Thema. Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, die sich ausschließlich für die schnellere Entwicklung von Verjüngungstherapien einsetzt. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben müssen und tausende Jahre gesund leben können."],
      "PdF": ["+", "Der menschengemachte Klimawandel ist die größte Bedrohung für unsere globale Zivilisation. Wir müssen daraufhin arbeiten unseren Planeten, unser Zuhause, nicht noch weiter zu zerstören. Das Ziel der Treibhausgasimmission bis 2024 entsprechend zu reduzieren ist nötig, um das 1,5-2-Grad-Ziel zu erreichen. Wir wollen uns keine paar kurzen weiteren fette Jahre auf Kosten unserer Enkel erkaufen."],
      "PdH": ["+", "Wir benötigen ambitionierte Klimaschutzziele, um den Klimawandel in den Griff zu bekommen. Jedes Zehntel Grad wird helfen, die Schäden und Kosten für die Menschen zu reduzieren. Wir können die erste nachhaltige Generation sein! Dafür braucht es eine breite gesellschaftliche Anstrengung. Politik muss die Weichen für die Zukunft stellen, um die Umsetzung zu unterstützen und Fortschritte abzusichern."],
      "FREIE WÄHLER": ["0", "Wir stehen zu den Verpflichtungen, die sich aus dem Pariser Klimaabkommen ergeben. Deswegen gilt es, die Klimaneutralität spätestens bis zum Jahr 2050 zu erreichen. Durch technische Innovation lassen sich im Bereich Energie, Mobilität und Landwirtschaft Veränderungen erreichen, die nicht nur der Emissionsreduktion dienen, sondern auch wirt. Wachstumspotenziale für Deutschland bereithalten."],
      "V-Partei³": ["+", "Die aktuellen Ziele entsprechen nicht den wissenschaftlichen Fakten, die EU muss schneller klimaneutral werden. Europa hat eine Strahlwirkung und viel geopolitischen Einfluss, um Klimaneutralität auch weltweit zu erreichen."],
      "ÖDP": ["+", "Die Forderung der ÖDP geht noch darüber hinaus: 100% Klimaneutralität bis 2030. Dies schließt 100% erneuerbare Energieversorgung und eine Senkung der Treibhausgasemissionen um fast 100% ein. Restemissionen sind Methanemissionen einer deutlich reduzierten Zahl an Wiederkäuern in Weidehaltung u.a. nicht vermeidbare Emissionen. CO2 soll mit natürlichen Methoden im Boden gebunden werden."],
      "dieBasis": ["-", "Solche Zielkennzahlen beruhen auf hypothetischen Modellrechnungen und es ist weder klar, ob sie machbar oder sinnvoll sind. Sie müssen den ingenieurwissenschaftlichen Fortschritt, die Umweltauswirkungen und die Akzeptanz der Menschen mit einbeziehen. Solch gravierende Einschnitte in das Wirtschaften und Leben der Menschen kann nur über Volksentscheide in allen Mitgliedsländern entschieden werden."],
      "MERA25": ["+", "Es braucht dazu massive Investitionen in die Wirtschaft, die Energieversorgung, Mobilitätssysteme, den Bausektor und die Landwirtschaft: Unser Green New Deal für Europa skizziert ein Programm grüner und gesellschaftlicher Vorhaben, das durch staatliche Anleihen finanziert wird, die von Europas staatlichen Banken, von der Europäischen Investitionsbank geleitet,  ausgegeben werden."],
      "Tierschutzpartei": ["+", "Wir befürworten effektive und sozial ausgewogene Maßnahmen, um schnellstmöglich Klimaneutralität zu erreichen. Hierfür braucht es u.a. die Möglichkeit, gegen unterlassene Maßnahmen der Regierungen juristisch vorgehen zu können. Daher unterstützen wir rechtliche Rahmenbedingungen, die staatliches Handeln hin zur Klimaneutralität vorantreiben. "],
      "SGP": ["+", "Eine Senkung der Emissionen ist Voraussetzung für die Abwendung einer Klimakatastrophe. Die vergangenen Jahrzehnte haben aber gezeigt, dass man die Kontrolle nicht den Gerichten im Rahmen des bestehenden Rechtssystems überlassen kann. Die Klimaziele können nur auf Grundlage einer unabhängigen Massenmobilisierung der Arbeiterklasse erreicht werden, die deren Umsetzung selbst in die Hand nimmt."],
      "GRÜNE": ["+", "Laut Europäischen Klimarat ist ein 90%-Ziel für 2040 das absolute Minimum, damit Europa seinen Teil zum Pariser Klimaabkommen beiträgt. Ambitionierte Klimapolitik sichert Investitionen in gute Jobs, saubere Infrastruktur und die Wettbewerbsfähigkeit unserer Unternehmen auf den Märkten der Zukunft."],
      "SPD": ["0", "Wir stehen für ambitionierte Klimaziele, um unsere Treibhausgasemissionen schnellstmöglich zu reduzieren. Wichtig ist aber vor allem, dass Planungssicherheit in der Transformation geschaffen wird. Unser Fokus ist es daher, geeignete Pfade und Maßnahmen für eine schnelle und zuverlässige Zielerreichung zu definieren, unter Berücksichtigung von anderen gesellschaftlichen und sozialen Zielen. "],
      "KLIMALISTE": ["+", "Wir streben Klimaneutralität 2030 an."],
      "FDP": ["0", "Wir stehen hinter dem Ziel der Klimaneutralität bis 2050. Dieses ist durch den besonders effizienten EU-Emissionshandel mit seinem striktem und kontinuierlich absinkenden CO2-Deckel gesichert. Deshalb ist es nicht entscheidend, wo genau wir 2040 bei der Reduktion stehen, sondern dass die strengen Obergrenzen des Emissionshandels das Erreichen der Klimaneutralität bis 2050 garantieren."],
      "MLPD": ["+", "Die CO2-Emissionen müssen weltweit bereits bis 2030 um 70-90% gesenkt werden. Das ist technisch möglich und auch finanzierbar auf Kosten der Konzernprofite. Die globale Umweltkatastrophe hat begonnen! Das erfordert drastische Sofortmaßnahmen und gesellschaftliche Veränderung. Nach unser Meinung ist der echte Sozialismus Voraussetzung zur Rettung unserer Lebensgrundlagen!"],
      "DIE LINKE": ["+", "Wir wollen die EU bis 2040 klimaneutral machen. Die EU-Emissionen von klimaschädlichen Treibhausgasen müssen bis 2030 um mindestens 70 % im Vergleich zu 1990 gesenkt werden, bis zum Jahr 2040 um 90 bis 95 %. Um sicherzustellen, dass alle Mitgliedstaaten diese Grenze einhalten, soll es verbindliche CO2-Budgets geben, womit die Pfade zur Reduzierung der Emissionen überprüft werden können."],
      "Volt": ["+", "Wir streben CO2-Neutralität bis spätestens 2035 und Klimaneutralität bis spätestens 2040, möglichst jedoch früher, in Deutschland und Europa an, um die Erderwärmung auf maximal 1,5°C zu begrenzen. Daher halten wir eine Senkung der Treibhausgasemissionen um 90% bis 2040 für unbedingt nötig. Eine noch weitergehende Reglung würden wir begrüßen, um bereits bis 2040 Klimaneutral zu sein."],
      "FAMILIE": ["+", "Um den nachfolgenden Generationen eine lebenswerte Umwelt zu hinterlassen fühlen wir uns dem Ziel verpflichtet, jedoch unter sozialverträglichen Gesichtspunkten und unter Wahrung des Wohlstands. "],
      "BÜNDNIS DEUTSCHLAND": ["-", "Umweltschutz und Ressourcenschonung sind zentrale politische, wirtschaftliche und gesellschaftliche Aufgaben. Hierzu gehört auch die Klimaneutralität. Eine durch Verbots- und Verzichtspolitik getriebene Abwanderung der Wirtschaft in Weltregionen mit sehr niedrigen Umweltstandards dient aber nicht dem Klimaschutz. Klimaziele müssen realistisch sein und global angegangen werden."],
      "Die PARTEI": ["+", "Wir glauben an die technische Innovationskraft und an großes Denken – nein! Größeres Denken! Wir fordern: Wachstum, Wachstum, Wachstum! Ziele sind gut, aber Die PARTEI hat erkannt, dass sich die Menschheit nicht beschränken muss, da 2040 auch zu spät ist.  "],
      "DAVA": ["+", "Diese Maßnahme würde die Führungsrolle der EU im Klimaschutz stärken und als Vorbild für andere dienen. Sie betont die EU-Bereitschaft, effektiv gegen den Klimawandel vorzugehen, was ihre diplomatische Position stärkt. Zudem fördert ein verbindliches Ziel die Einheit unter den Mitgliedstaaten und sichert deren Beitrag zum Ziel."],
      "PIRATEN": ["+", "Die PIRATEN sehen die Notwendigkeit zur Klimaneutralität vor 2050. Dies spiegelt die Dringlichkeit des Klimawandels wider und entspricht einer nachhaltigen Umweltpolitik. Die Verankerung dieses Ziels im „Europäischen Klimagesetz“ gewährleistet die Rechtsverbindlichkeit und verpflichtet zu konkreten Maßnahmen, positioniert Europa als globalen Klimaschutzvorreiter und schafft ökonomische Chancen."],
      "LETZTE GENERATION": ["+", "Grundsätzlich sind konkrete Zwischenschritte, die einen baldigen Ausstieg aus Öl, Gas und Kohle wahrscheinlicher machen, begrüßenswert.\nJedoch ist dieses Ziel zu wenig  und bleibt damit hinter wissenschaftlichen Erkenntnissen und physikalischen Notwendigkeiten zurück. Eine Reduktion der Emissionen um 90% bis 2040 reicht nicht aus, um milliardenfaches Leid abzuwenden."],
      "CDU/CSU": ["0", "CDU und CSU stehen zum Ziel der Klimaneutralität 2050. Mit den existierenden Klimainstrumenten sind Emissionseinsparungen von 88% möglich, aber auch dies bedarf der richtigen Umsetzung. Der Schlüssel sind schnellere Genehmigungsverfahren sowie die Förderung von CCU, CCS und die CO2-Entnahme aus der Atmosphäre. Ein ambitioniertes 2040-Ziel ist wichtig auf dem Weg zur Klimaneutralität 2050. "]
    }
  },
  {
    "title": "Position 2: Höhere EU-Zahlung in internationalen Klimaschäden-Ausgleichsfonds",
    "subtitle": "Auf der Weltklimakonferenz 2022 in Ägypten wurde von allen Staaten ein Fonds für Klimaschaden-Ausgleichszahlungen an ärmere Länder beschlossen. Die EU liegt mit etwa 3,5 Milliarden Tonnen CO2-Äquivalenten pro Jahr nach China, den USA und Indien auf dem vierten Platz beim Treibhausgas-Ausstoß. Die EU hat bereits zugesagt, 25 Millionen Euro einzuzahlen, nach Expertenschätzungen werden aber mehrere 100 Milliarden Euro gebraucht.",
    "description": "Die EU soll beschließen, jährlich deutlich mehr als die bisher zugesagten 25 Millionen Euro in den Ausgleichsfonds für Klimaschäden einzuzahlen.",
    "statements": {
      "ABG": ["-", "Nachdem weder geklärt ist, wie der Fonds strukturiert wird, welche Staaten in ihn einzahlen bzw. welche Länder in dem Entschädigungsfonds dabei sind noch unter welchem Dach der Entschädigungsfonds aufgebaut werden soll – unter dem Dach der UN-Klimarahmenkonvention oder des Pariser Klimaschutzabkommens -, lehnen wir weitere EU-Zahlungen in den Ausgleichsfonds für Klimaschäden ab."],
      "PDV": ["-", "Die EU ist nicht das Sozialamt der Welt. Eine Korrelation zwischen CO2-Austoß und Klimawandel ist nicht erwiesen, sondern nur die bezahlte Meinung zahlreicher Wissenschaftler. Die Partei der Vernunft ist für die Abschaffung des Klimafonds. "],
      "Verjüngungsforschung": ["0", "Das ist nicht unser Thema. Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, die sich ausschließlich für die schnellere Entwicklung von Verjüngungstherapien einsetzt. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben müssen und tausende Jahre gesund leben können."],
      "PdF": ["0", "Die Investitionen in eine Energiewende erscheinen langfristig sinnvoller angelegt zu sein. Die Hauptlast der Zahlungen haben eben auch USA, China und Indien zu tragen. Gleichwohl sehen wir uns durchaus in der Verantwortung, die durch unsere Industrie verursachten Schäden zu begleichen, dessen Auswirkungen schon jahrzehntelang bekannt sind."],
      "PdH": ["+", "Weltweit sind Ursachen und Folgen des Klimawandels sehr ungleich verteilt. So sind z. B. die Länder des globalen Südens deutlich stärker von den Auswirkungen betroffen als die des Nordens, der aber historisch den größeren Anteil an Treibhausgasen produziert hat. Daraus ergibt sich eine historische Verantwortung dafür, sich für den Klimaschutz zu engagieren und entstehende Schäden auszugleichen."],
      "FREIE WÄHLER": ["+", "Wir streben eine Erhöhung der Mittel für Entwicklungszusammenarbeit auf EU-Ebene an. Gemeinsam steht Europa in der Verantwortung, Fluchtursachen wie die Klimawandelauswirkungen entschieden zu bekämpfen."],
      "V-Partei³": ["+", "Die bisher beschlossenen Summen sind ein Tropfen auf den heißen Stein. Die EU muss ihrer Verantwortung gerecht werden und mehr Mittel bereitstellen. Am Ende profitiert auch Europa davon, wenn Lebensgrundlagen weltweit geschützt und die Beziehungen zu anderen Staaten verbessert werden."],
      "ÖDP": ["+", "Die ÖDP fordert, dass die EU beim Klimaschutz vorangeht und die wirtschaftlich ärmeren Länder des globalen Südens unterstützt, etwa durch Zuschüsse an regionale Sozialsysteme zur Verkleinerung des ökologischen Fußabdrucks (Klimaemissionen u.a.) und Unterstützung der regionalen Landwirtschaft und Aufforstung (nach Earth4All-Modell) oder Zahlungen in den Ausgleichsfonds für Klimaschäden."],
      "dieBasis": ["-", "Die Schätzungen bezüglich \"Klimaschäden\" entbehren jeglicher empirischen Grundlage. Solange keine Mechanismen für die Verwendung des Fonds und die Verhinderung von Missbrauch festgelegt sind und die großen Treibhausgaserzeuger nichts in den Fond einzahlen, sollte auch die EU nicht mehr als einen symbolischen Erstbeitrag einzahlen."],
      "MERA25": ["+", "Jedes Jahr vergeben EU-Mitgliedstaaten klimaschädliche Subventionen im fossilen Energiebereich in dreistelliger Milliardenhöhe. Wir wollen die Subvention fossiler Energieträger umgehend offenlegen und vollständig einstellen. Internationale Solidarität, Verantwortung und Gerechtigkeit bedeutet, die zu unterstützen, die am stärksten unter den vom Norden hauptsächlich verursachten Klimafolgen leiden."],
      "Tierschutzpartei": ["+", "Es ist dringend notwendig, dass die Europäische Union ihren Beitrag deutlich erhöht. Dies muss auch und insbesondere für den Fall vorgenommen werden, dass andere Staaten ihren Zusagen nicht nachkommen sollten."],
      "SGP": ["+", "Wie bei den imperialistischen Kriegen, die ganze Gesellschaften zerstört haben, gehen die Folgen von Klimaschäden vor allem zu Lasten der Ärmsten. Die großen Banken und Konzerne, die für den Großteil der Schäden verantwortlich sind, müssen für deren Beseitigung aufkommen. Das ist im Rahmen der EU jedoch nicht möglich. Es erfordert den Kampf für die Vereinigten Sozialistischen Staaten von Europa."],
      "GRÜNE": ["+", "Dürren, Fluten und andere Klimakatastrophen treffen die ohnehin schon armen Länder des Globalen Südens schwerer als die entwickelten Industrienationen. Dabei tragen die Länder des Globalen Südens am wenigsten zum Klimawandel bei. Die Industrieländer als Hauptverursacher der Klimakrise müssen für Schäden und Verluste in den Ländern des Globalen Südens aufkommen."],
      "SPD": ["+", "Die EU war zusammen mit der Bundesregierung entscheidend beteiligt an der Errichtung des Fonds für Klimaschäden. Als Region mit hoher historischer Verantwortung für die Klimakrise muss die EU einen angemessenen Beitrag zur Beseitigung von Klimaschäden leisten. Im nächsten Mehrjährigen Finanzrahmen muss das abgebildet werden."],
      "KLIMALISTE": ["+", "Die Höhe der zu verantworteten Emissionen sollten nicht am Ort der Entstehung (Produktion) bemessen werden, sondern dort, wo die produzierten Konsumgüter genutzt und verbraucht wurden, da der hohe Lebensstandard und Konsum verantwortlich sind für eine Produktion im Ausland.\nDie Höhe der Einzahlung sollte sich an den realen Kosten orientieren. "],
      "FDP": ["-", ""],
      "MLPD": ["+", "Wir fordern Kostenübernahme von 80 Prozent aller Klimaschutzmaßnahmen in neokolonial abhängigen Ländern. \"Zahlen müssen die imperialistischen Regierungen vor allem der G20, der BRICS-Staaten und die internationalen Monopole entsprechend ihren Emissionen und ihrem Platz im Ranking der Länder beim Pro-Kopf-Ausstoß von Treibhausgasen.\" (\"Die globale Umweltkatastrophe hat begonnen\" S.450)"],
      "DIE LINKE": ["+", "Die Linke begrüßt die Einrichtung des Loss- and Damage-Funds – das zugesagte Geld ist zu wenig. Deshalb wollen wir, dass Reparationsforderungen für klimabedingte Schäden anerkannt werden. Wir fordern die Umsetzung des auf der COP27 beschlossenen Kompensationsfonds für Klimaschäden. Eine gerechte Lastenverteilung zwischen den Ländern des Globalen Nordens und Südens muss sichergestellt werden."],
      "Volt": ["+", "Die EU muss beim Klimaschutz Verantwortung übernehmen. Insbesondere da maßgebliche Verursacher der Klimaschäden (u.a. die EU) nicht zugleich diejenigen sind die von den massivsten Klimaschäden getroffen sind (vor allem globaler Süden). Das bedeutet die EU sollte stärker finanzielle Verantwortung für Klimaschäden tragen und dementsprechen mehr als die bisher zugesagten 25 Million Euro einzahlen. "],
      "FAMILIE": ["0", "Welche Höhe am Ende erforderlich sein wird, ist schwer festzulegen. Statt Ausgleichzahlungen zu favorisieren, wollen wir vor allem Investitionen und Innovationen fördern. Die Menschheit wird bis 2050 noch weiter zunehmen und weitere Menschen wollen ernährt werden, ein Dach über dem Kopf haben und sich fortbewegen. Ohne technologische Entwicklungen gibt es keinen sozialverträglichen Klimaschutz."],
      "BÜNDNIS DEUTSCHLAND": ["-", "Pauschale Ausgleichszahlungen sind wenig sinnvoll. Stattdessen sollte die Wirtschaftsförderung im Bereich von Klimawandelanpassungsmaßnahmen ausgebaut werden, gerade in Zusammenarbeit mit betroffenen ärmeren Ländern. So wird sichergestellt, dass Gelder sinnvoll in einer Art und Weise verwendet werden, die letztlich auch der heimischen Wirtschaft nützt."],
      "Die PARTEI": ["+", "Ein Ausgleichsfond ist nur die moderne Form des Ablasshandels. Genauso könnte man den Wert eines Menschenlebens beziffern und wer genügend Geld bereitstellt, darf mordend durch die Gassen ziehen. Was wie ein absurdes Gleichnis klingt, entspricht jedoch den Gegebenheiten, wenn es um die Folgen von Klimaschäden geht. Wenn das Morden also weitergehen soll, wollen wir es uns auch was kosten lassen."],
      "DAVA": ["0", "Eine Erhöhung der Beiträge könnte globale Gerechtigkeit fördern und die Klimafolgen in vulnerablen Regionen mildern, jedoch muss die EU ihre wirtschaftlichen und sozialen Herausforderungen sowie die finanziellen Realitäten berücksichtigen. "],
      "PIRATEN": ["+", "Es ist in Verantwortung der EU, über die zugesagten 25 Millionen Euro hinaus zu investieren, um ärmere Länder bei der Bewältigung von Klimaschäden zu unterstützen. Dieser Schritt ist essentiell für globale Gerechtigkeit und Nachhaltigkeit, reflektiert das Prinzip der größeren Verantwortung der Industrienationen und fördert internationale Solidarität im Kampf gegen den Klimawandel."],
      "LETZTE GENERATION": ["+", "Der globale Norden ist durch seine historischen und anhaltenden Emissionen hauptverantwortlich für die Klimakatastrophe und ihre Folgen, während diese ärmere Länder und Länder des globalen Südens am härtesten treffen. Die EU muss für die Schäden, die durch ihre Ausbeutung und  Zerstörung verursacht wurden und werden, aufkommen. Eine deutliche Erhöhung der Zahlungen für den Ausgleichsfonds für Klim"],
      "CDU/CSU": ["-", "CDU und CSU stehen zu den im Rahmen der COP 27 getätigten Zusagen zur internationalen Klimafinanzierung. Darüber hinaus wollen wir der klimapolitischen Verantwortung durch internationale Zusammenarbeit sowie über den Transfer von Technologie und Know-how stärken."]
    }
  },
  {
    "title": "Position 3: Öffentliches Geld an landwirtschaftliche Betriebe nur für Leistungen für das Gemeinwohl",
    "subtitle": "Das gegenwärtige System der Direktzahlungen an landwirtschaftliche Betriebe bietet wenig Anreize für nachhaltige Landbewirtschaftungsformen.",
    "description": "Die EU soll daher die flächenbezogenen Direktzahlungen an landwirtschaftliche Betriebe auslaufen lassen und stattdessen Subventionen nur für erbrachte Leistungen für das Gemeinwohl zahlen.",
    "statements": {
      "ABG": ["+", "Grundgedanke für das Konzept der Gemeinwohlprämie ist das Prinzip „öffentliches Geld für öffentliche Leistungen“. Landwirtschaftliche Betriebe erhalten danach Geld für ihre erzielten Umweltleistungen pro Flächeneinheit. Der Schutz der Umwelt, der Natur, der Biodiversität, der Luft, der Böden und des Wassers sind die Grundlagen für alles Leben. Hierbei spielt die Landwirtschaft eine Schlüsselrolle."],
      "PDV": ["-", "Die PdV ist grundsätzlich gegen Subventionen. Eingriffe in die freie Marktwirtschaft führen zu Fehlallokationen, die dann durch Subventionen wieder ausgeglichen werden müssen. Das Geld für die Subventionen stammt aus der gewaltsamen Enteignung der Verbraucher. Wir sind gegen jede Form von Zwang und Gewalt. Steuern sind Raub!"],
      "Verjüngungsforschung": ["0", "Das ist nicht unser Thema. Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, die sich ausschließlich für die schnellere Entwicklung von Verjüngungstherapien einsetzt. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben müssen und tausende Jahre gesund leben können."],
      "PdF": ["+", "Bei den Bauernprotesten fiel oft der Satz \"Stirbt der Bauer, stirbt das Land\". Man könnte aber ebenso sagen \"Stirbt das Land, stirbt der Bauer\". Die Erhaltung unseres Ökosystems, mithin unserer Lebensgrundlage, ist untrennbar verbunden mit der Erhaltung der Landwirtschaft. Deshalb ist es in unser aller Interesse, den weiteren Ausbau einer nachhaltigen Landwirtschaft zu fördern."],
      "PdH": ["-", "Das gegenwärtige System der Direktzahlungen an landwirtschaftliche Betriebe bietet wenig Anreize für nachhaltige Landbewirtschaftungsformen.\nDie EU soll daher die flächenbezogenen Direktzahlungen an landwirtschaftliche Betriebe auslaufen lassen und stattdessen Subventionen nur für erbrachte Leistungen für das Gemeinwohl zahlen."],
      "FREIE WÄHLER": ["-", "Wir fordern den Erhalt und den Ausbau der ersten Säule der Gemeinsamen Agrarpolitik, um bereits bestehende Wettbewerbsnachteile gegenüber Importwaren mit niedrigeren Standards auszugleichen. Weiterhin müssen bereits erbrachte, umfangreiche Umweltsystemleistungen aus der zweiten Säule angemessen bezahlt werden."],
      "V-Partei³": ["+", "Die Umschichtung der Förderungen ist unser Kernziel. Das Geld muss verwendet werden, um bio-vegane Landwirtschaft zu fördern, Renaturierung voranzutreiben und um landwirtschaftliche Betriebe beim Umstieg weg von der Tierhaltung zu unterstützen. Landwirtschaft kann klimapositiv sein, muss aber entsprechend gefördert werden."],
      "ÖDP": ["+", "Die Abschaffung der pauschalen Flächenförderung und die konsequente Neuausrichtung der Gemeinsamen EU-Agrarpolitik (GAP) an Gemeinwohlleistungen der Landwirtschaft mit Hilfe eines Punktesystems für Grünlandanteil, Biotopflächen, bodengebundene Tierhaltung, kleinere Schläge, vielfältigere Fruchtfolgen und CO2-Bindung durch Hecken und in Böden sind explizite Forderungen der ÖDP bei der Europawahl."],
      "dieBasis": ["+", "dieBasis befürwortet den Abbau von Subventionen. Langfristig hat dieBasis vor, die staatliche Subventionierung landwirtschaftlicher Betriebe überflüssig zu machen und stattdessen Lösungen zu finden, die es auch kleinen Betrieben ermöglicht, über wertschätzende Erzeugerpreise von ihren Produkten und der direkten Bezahlungen für die Dienstleistungen für die Gesellschaft (Landschaftspflege) zu leben."],
      "MERA25": ["+", "Unser Ziel ist eine zu 100 % ökologische und soziale Zweckbindung der Förderung, eine Begrenzung der Direktzahlungen pro Betrieb sowie sinkende Zahlungen nach Größe. In unserer Vision sind agrarökologische bäuerliche Betriebe und regionale Vertriebsgenossenschaften das Rückgrat unserer Landwirtschaft."],
      "Tierschutzpartei": ["+", "Ein wichtiges Instrument, um diese Ziele zu erreichen, ist die Gemeinwohl-Bilanzierung, welche die Tierschutzpartei im öffentlichen sowie privatwirtschaftlichen Bereich etablieren möchte. Öffentliche Aufträge und Gelder sollen anhand der Gemeinwohl-Bilanzierung vergeben werden. Die Ausbeutung von Menschen, Umwelt und Tieren darf keinesfalls mit Steuergeldern unterstützt werden."],
      "SGP": ["-", "Solcher finanzielle Druck würde vor allem zu Lasten von Kleinbetrieben gehen. Ein ökologischer und nachhaltiger Anbau kann nur auf Grundlage einer planwirtschaftlich organisierten Wirtschaft gewährleistet werden. Dazu ist eine sozialistische Gesellschaft notwendig, in der die Produktion anhand der Bedürfnisse der Bevölkerung ausgerichtet wird und nicht nach den Profitinteressen von Unternehmen."],
      "GRÜNE": ["+", "Die EU-Agrarpolitik muss Leistungen wie Umwelt- u. Klimaschutz u. tiergerechte Haltungssysteme honorieren - das heißt: Öffentliches Geld für öffentliche Leistungen. Dafür bedarf es eindeutiger Regelungen u. Anreize zur Reduzierung von Pestiziden u. Düngung. Wir setzen uns für ein Ende der industriellen Tierhaltung ein, da sie zu Tierleid, hohem Antibiotika-Einsatz u.Umwelt- u. Klimaschäden führt."],
      "SPD": ["+", "Wir Sozialdemokrat*innen stehen zum Prinzip öffentliches Geld für öffentliche Leistungen. Mit Steuergeldern gefördert werden soll nur, wer dem Gemeinwohl dient - also hier dem nachhaltigen Umgang mit den natürlichen Ressourcen Boden, Wasser, Luft, dem Erhalt der Artenvielfalt, aber auch gesunder Ernährung, artgerechter Tierhaltung, Klimaschutz und Klimaanpassung."],
      "KLIMALISTE": ["+", "Die Flächenförderung ist grundsätzlich bei landwirtschaftlichen Betrieben mit 70 Hektar Größe zu begrenzen und Subventionen für die übrigen Betriebe nicht linear zu verteilen. Landwirtinnen und Landwirte, die von der Viehhaltung wegkommen und auf eine rein pflanzliche Landwirtschaft umstellen, sind finanziell zu unterstützen. "],
      "FDP": ["0", "Wir Freie Demokraten wollen Natur- und Artenschutz partnerschaftlich mit der Landwirtschaft in Naturschutzkooperationen erreichen. Die Gemeinsame Agrarpolitik ist immer komplexer und bürokratischer geworden. Wir wollen daher für sie ein grundlegendes Update, um Landwirte unabhängiger von Agrarzahlungen zu machen und Investitionen und Innovation fördern."],
      "MLPD": ["+", "Dazu gehören ein sofortiger Stopp des Landgrabbing, Abkehr von Monokulturen, Anbau von hitzeresistenten Pflanzen mit möglichst geringem Wasserverbrauch, artgerechte Tierhaltung und Abbau der Massentierhaltung, verpflichtende Weidehaltung und ihre finanzielle Förderung, Einhaltund der Fruchtfolge und Förderung der Almbewirtschaftung."],      
      "DIE LINKE": ["+", "Wir lehnen die flächenbezogenen Direktzahlungen in der Landwirtschaft ab. Agrarförderung muss nach sozialen, ökologischen und gemeinwohlorientierten Kriterien eingesetzt werden. Ziel muss sein, den nachhaltigen Umbau von Landwirtschaft und Ernährung zu fördern. Wir wollen u.a. Biodiversität, Zugang zu Boden und reguläre Arbeitsverhältnisse und Mindestlöhne für alle Beschäftigten stärken."],
      "Volt": ["+", "Reformierung des aktuellen Subentionierungssystems und Umstellung auf regenerative Landwirtschaft: nachhaltige und ökologische Lebensmittel, die Wiederherstellung der Bodengesundheit, die Reduzierung von Pestiziden, eine nachhaltige Wasser- und Bodennutzung, die Umkehrung des Verlusts der biologischen Vielfalt und des Tierschutzes. Dies es den Landwirten ermöglicht langfristig planen zu können."],
      "FAMILIE": ["+", "Wir sind der Auffassung, dass wir die amerikanische Entwicklung \"get big or get out\" in Europa stoppen müssen. Die zwangsläufig immer größer werdenden Betriebe drängen vor allem nachhaltig wirtschaftetende Landwirte aus dem Markt. Gerade die brauchen wir für die Förderung regionaler, qualitativ hochwertiger Produkte. Auch die Bodenspekulation muss eingedämmt werden, sprich Zahlungen an die Landwir"],
      "BÜNDNIS DEUTSCHLAND": ["-", "Eine wirtschaftlich starke Landwirtschaft - wie auch jeder starke Wirtschaftszweig - dient dem Gemeinwohl allein durch die erbrachte Wertschöpfung und die Qualität der erzeugten Produkte. Auch im Interesse der Versorgungssicherheit mit lebenswichtigen Produkten ist eine Abschaffung von Direktzahlungen an landwirtschaftliche Betriebe nicht zielführend."],
      "Die PARTEI": ["+", "Die Abschaffung flächenbezogener Direktzahlungen zugunsten von Subventionen für Gemeinwohlleistungen könnten das System ändern oder so lassen wie es ist. Wir sind da aber entschieden in unserer Position. Am Ende sind wird dafür, dass es allen gut geht mit der zukünftigen Lösung und im Frühjahr die Blumen blühen."],
      "DAVA": ["-", "Erstens könnten bedingte Zahlungen kleinere Betriebe benachteiligen und größeren Agrarunternehmen einen Vorteil bieten. Zweitens birgt ein leistungsorientiertes Subventionsmodell Risiken für die finanzielle Stabilität vieler Bauernhöfe, und drittens kann die Bewertung von \"Leistungen für das Gemeinwohl\" hohe bürokratische Kosten verursachen."],
      "PIRATEN": ["+", "Der benannte Wechsel würde Anreize für umweltfreundliche Praktiken schaffen und sicherstellen, dass öffentliche Gelder in Maßnahmen fließen, die das Gemeinwohl fördern, wie z.B. den Schutz der Artenvielfalt und die Reduzierung von Treibhausgasemissionen. Dies spiegelt das Prinzip wider, dass Subventionen eine Gegenleistung für positive Beiträge zur Gesellschaft erfordern."],
      "LETZTE GENERATION": ["+", "Die Landwirtschaftsförderung muss dringend umstrukturiert werden. Das Ziel dabei muss sein, kleinbäuerliche Strukturen und nachhaltige Bewirtschaftung zu stärken. Das erfordert eine Förderung von lokaler, ökologischer Landwirtschaft mit einer wertschätzenden Entlohnung der Landwirt*innen.  "],
      "CDU/CSU": ["-", "Die Gemeinsame Agrarpolitik (GAP) muss eine starke ökonomische Säule haben, die den Landwirten erlaubt, nachhaltiger zu wirtschaften und ein ausreichendes Einkommen zu erzielen sowie ihnen Schutz auf volatilen Märkten bietet. Die Direktzahlungen sollen eine echte Honorierung der vielfältigen Leistungen der Landwirtschaft sein und stark vereinfacht werden."]
    }
  },
  {
    "title": "Position 4: Nachhaltigkeitslabel für Lebensmittel einführen",
    "subtitle": "Die EU-Kommission strebt an, mit der „Vom Hof auf den Tisch“-Strategie die politischen Rahmenbedingungen für ein nachhaltigeres Ernährungssystem zu schaffen. Ein wichtiger Teil davon ist, die Verbraucher ausreichend zu informieren.",
    "description": "Die EU soll ein verbindliches „Nachhaltigkeitslabel“ für Lebensmittel einführen.",
    "statements": {
      "ABG": ["+", "Eine Kennzeichnung auf allen Lebensmitteln über die Umweltauswirkungen des Produktes durch ein „Nachhaltigkeitssiegel“ ist zu begrüßen. Es muss aber gesetzlich eindeutig geregelt sein, welche Voraussetzungen erfüllt sein müssen, um ein Nachhaltigkeitslabel zu erhalten, wer die Einhaltung dieser Vorgaben überprüft und welche Institution dieses Label vergeben darf."],
      "PDV": ["-", "Bislang haben die Lebensmittelhersteller in Zusammenarbeit mit dem Einzelhandel zahlreiche Label eingeführt, die sie für Verbraucherentscheidungen für sinnvoll hielten. Diese Label sind weniger kostenintensiv und verbraucherfreundlicher als ein behördliches Label und der Aufbau weiterer EU-Bürokratie. "],
      "Verjüngungsforschung": ["0", "Das ist nicht unser Thema. Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, die sich ausschließlich für die schnellere Entwicklung von Verjüngungstherapien einsetzt. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben müssen und tausende Jahre gesund leben können."],
      "PdF": ["+", "Die Mehrheit in Deutschland achtet auf Nachhaltigkeit und Regionalfenster auf Produkten. Es ist wichtig, darüber informiert zu sein, wie ein Produkt hergestellt wurde. Somit können alle nach ihrem Gewissen entscheiden, ob sie das Produkt kaufen wollen oder nicht."],
      "PdH": ["+", "Ein wissenschaftlich begründetes und einfach verständliches Nachhaltigkeitslabel könnte die Konsumenten schnell und unkompliziert über Umwelt-, Tier- und Klimaschutz aufklären. Dies erachten wir als sinnvoll, um die Gesellschaft für die Nachhaltigkeit ihrer Kaufentscheidung zu sensibilisieren."],
      "FREIE WÄHLER": ["+", "Angaben zur CO2-Bilanz von Lebensmitteln halten wir für einen guten Ansatz. Auflagen für regionale Erzeuger müssen immer auch  Maßstab für die Erzeugungs- und Qualitätsstandards importierter Lebensmittel sein. Nur damit kann regionale Ware vor dem Preisdruck durch Importe geschützt werden. Wir wollen gewährleisten, dass diese Entwicklung nicht zulasten familienbetriebener, bäuerlicher Höfe geht."],
      "V-Partei³": ["+", "Transparente Label sind wichtig, um den Verbraucher:innen die Bedeutung ihrer Kaufentscheidung zu verdeutlichen. Wichtig ist, dass das Label eindeutig und leicht zu erkennen ist, sodass schnell klar wird, welche Produkte nachhaltiger sind. Auf Labeln darf es zudem keine Einschränkungen mehr bei der Bezeichnung und Beschreibung pflanzlicher Ersatzprodukte geben."],
      "ÖDP": ["+", "Die ÖDP fordert eine Produktkennzeichnungspflicht für Inhaltsstoffe aller Nahrungsmittel, Körperpflege- und Kosmetikartikel: detailliert, leicht lesbar (Bio-Label gut sichtbar), verständlich und mit Angabe des Herstellers, des Erzeugungsortes sowie der verwendeten Vorprodukte und tierischen Bestandteile, ferner eine verpflichtende Haltungskennzeichnung sowie die Förderung des Biolandbaus."],
      "dieBasis": ["+", "dieBasis ist für eine Kennzeichnungspflicht von Lebensmitteln. Dies gilt für alle Inhaltsstoffe einschließlich verwendeter Futtermittel bei tierischen Erzeugnissen und den Umweltauswirkungen der Produktion und Transportwege. Der Begriff \"Nachhaltigkeitslabel\" ist jedoch unscharf und kann z.B. bei einer Simplifizierung in Form eines Ampelsystems den Verbraucher in trügerischer Sicherheit wiegen."],
      "MERA25": ["+", "Ein Nachhaltigkeitssiegel muss Auskunft geben über die CO2-Belastung der Produkte und ihren Nährwert. Es muss gewährleisten, dass Fleisch auf hohen Nachhaltigkeits- und Ethikstandards basiert, die unter Einbeziehung von Tierschützer:innen und Landwirt:innen entwickelt wurden, und dass die landwirtschaftlichen Erzeuger:innen und Arbeitnehmer:innen einen existenzsichernden, tariflichen Lohn erhalten"],
      "Tierschutzpartei": ["+", "Die Gemeinwohl-Bilanzierung wäre ein mögliches Mittel, um die gewünschten Parameter in einem Punktesystem messbar und ersichtlich zu machen. Dieser Bilanzierung sollten sich alle Länder, Kommunen und Unternehmen verpflichtend unterziehen.\nZudem sollten alle Produkte mit dieser Punkteskala gekennzeichnet sein, um eine bewusste Kaufentscheidung für Verbraucherinnen zu erleichtern."],
      "SGP": ["+", "Erst wenn die Wirtschaft rational organisiert ist, kann auch ein umweltverträgliches Miteinander von Mensch und Tier stattfinden. Um Erhalt und Förderung der biologischen Vielfalt sicherzustellen, ist eine geplante Wirtschaft in einer sozialistischen Gesellschaft notwendig, in der nach den Bedürfnissen der Bevölkerung produziert wird, nicht nach den Profitinteressen von Unternehmen."],
      "GRÜNE": ["+", "Die EU kann die Entscheidungsfreiheit von Verbraucher*innen schützen, indem sie für verlässliche Informationen über Herkunft u. Inhalt von Lebensmitteln sorgt. Wir setzen uns daher für europaweit verbindliche Labels ein, um nachhaltige, regionale u. pflanzliche Ernährung zu unterstützen. Irreführenden Labels, die etwa für angeblich klimaneutrale Produkte werben, muss ein Riegel vorgeschoben werden"],
      "SPD": ["+", "Ja. Klarheit und Verlässlichkeit bei den zentralen Nachhaltigkeitsdimensionen Gesundheit, Umwelt und Soziales in Form eines EU-weiten Dachlabels ist für Verbraucher*innen wichtig. Eine verlässliche Kennzeichnung wirkt auch dem Wildwuchs an undurchschaubaren freiwilligen Siegeln entgegen."],
      "KLIMALISTE": ["+", "Die Klimaliste Deutschland stimmt dem zu. Das Mindesthaltbarkeitsdatum ist so zu formulieren, dass Menschen abgelaufene Lebensmittel nicht einfach wegwerfen. Allerdings ist zu beachten, dass Nachhaltigkeitslabel in der Praxis von der Lebensmittelindustrie fast immer ausgehöhlt werden, so dass am Ende auch minimalste Anstrengungen in Richtung Nachhaltigkeit mit einem Label belohnt werden."],
      "FDP": ["-", "Wir setzen uns für Transparenz beim Einkauf ein, sodass der mündige Bürger selbstbestimmte Kaufentscheidungen treffen kann. Daher fordern wir ein EU-weit einheitliches, verbindliches Tierhaltungskennzeichen. Es ist jedoch unrealistisch, sämtliche Umweltauswirkungen eines Produktes abzubilden. Ein verpflichtendes Nachhaltigkeitssiegel wäre zu bürokratisch und birgt die Gefahr der Irreführung."],
      "MLPD": ["+", "Das muss ergänzt werden durch kostenlose gesunde Ernährung in Kitas und Kantinen (von Schulen bis Krankenhäusern und Betrieben), Erhöhung der Erzeugerpreise und Senkung der Verbraucherpreise auf Kosten der Agrar- und Handelskonzerne. Verbot des Einsatzes genmanipulierter Pflanzen und Tiere!"],
      "DIE LINKE": ["+", "Wir setzen uns bei der Lebensmittelkennzeichnung für eine EU-weite, transparente und verlässliche Herkunfts-, Nachhaltigkeits- und Regionalkennzeichnung ein (Sustainable Food System Law). Irreführende Klima-Labels von der Industrie, die die Verbraucher*innen täuschen, wollen wir in der EU verbieten."],
      "Volt": ["+", "Volt möchte mit der Einführung eines EU-weiten Gütesigels für die ökologische Nachhaltigkeit von Produkten die Möglichkeiten der Verbraucher*innen stärken."],
      "FAMILIE": ["+", "Jede Form der Aufklärung für den Verbraucher zur Abwägung seiner Kaufentscheidung ist begrüßenswert."],
      "BÜNDNIS DEUTSCHLAND": ["-", "Nachhaltigkeitssiegel erfordern zusätzliche Regulierung, deren Einhaltung überwacht und zertifiziert werden muss. Dies führt zur Schaffung zusätzlicher Instanzen auf nationaler und europäischer Ebene und erfordert eine bürokratische Nachweisführung durch die Erzeuger von Lebensmitteln. Aufgrund der hohen Zahl bereits vorhandener Siegel wäre die Wirkung zudem minimal."],
      "Die PARTEI": ["+", "Auf jeden Fall. Dieses Label sollte von Peter Altmaier, Sigmar Gabriel und Jumbo Schreiner bei einer Fritteusen– und Grillparty erarbeitet und vergeben werden. Es muss ja auch schmecken."],
      "DAVA": ["+", "Ein solches Label mit standardisierten Nachhaltigkeitskriterien würde die Transparenz in der Lebensmittelkette verbessern und Konsumenten eine bewusstere Auswahl ermöglichen. Es würde außerdem den Markt für nachhaltige Produkte erweitern, indem es Produzenten anregt, umweltfreundlichere und sozial verantwortliche Praktiken zu übernehmen, was zu einer umfassenderen Transformation der Landw"],
      "PIRATEN": ["+", "Piraten sagen: Klar Schiff machen für Transparenz auf dem Teller! Ein verbindliches „Nachhaltigkeitslabel“ ist unser Kompass für ein grünes Morgen. Wissen, was man isst, stärkt die Wahl für die Umwelt und fördert nachhaltige Ernährung. Essen ist politisch – navigieren wir gemeinsam zu einem nachhaltigeren Horizont!"],
      "LETZTE GENERATION": ["+", "Ein solches  \"Nachhaltigkeitslabel\" sollte Aspekte wie Emissionen entlang der Produktionskette sowie beim Transport beinhalten. Zudem ist die Sicherstellung von Standards wichtig, sodass ein solches Label nicht zu Greenwashing-Zwecken missbraucht wird. Grundsätzlich darf die Hauptverantwortung aber nicht bei den Endverbraucher*innen liegen. Stattdessen müssen Regularien greifen, die eine ökologisc"],
      "CDU/CSU": ["-", "Schon heute gibt es zahlreiche Siegel, die den Verbraucher über Produkte und Lebensmittel aufklären. Ein zusätzliches Siegel für alle Lebensmittel, das speziell über die Umweltauswirkungen des Produktes informiert, würde die Lebensmittel verteuern und Bürokratie verursachen. "]
    }
  },
  {
    "title": "Position 5: Mehr Schutzgebiete zur Förderung der biologischen Vielfalt",
    "subtitle": "Die biologische Vielfalt in Europa ist aufgrund von Lebensraumverlust und Landnutzungsänderungen zunehmend bedroht. Daher versucht die EU, die Schaffung von Schutzgebieten mit klaren Erhaltungszielen und die Umstellung auf nachhaltigere Landwirtschaftsmodelle voranzutreiben und so den Verlust der biologischen Vielfalt einzudämmen. ",
    "description": "Die Kompetenzen der Naturschutzbehörden bei der Ausweisung von Schutzgebieten sollen ausgebaut werden.",
    "statements": {
      "ABG": ["-", "Die Kompetenzen der Naturschutzbehörden bei der Ausweisung von Schutzgebieten sollten nicht ausgebaut werden. Naturschutzbehörden obliegt die Durchführung bestehender Naturschutzgesetze/Rechtsvorschriften. Wir sehen es als äußerst kritisch, wenn eine Behörde darüber entscheidet, ob Flächen als Schutzgebiet neu ausgewiesen, erweitert usw. werden. Diese Voraussetzungen müssen Gesetze regeln."],
      "PDV": ["-", "Die Ausweisung von Schutzgebieten sollte den Menschen in den entsprechenden Regionen überlassen werden. Die Partei der Vernunft will die regionalen Kompetenzen stärken und die zunehmend zentralistische Organisation der EU wieder reduzieren."],
      "Verjüngungsforschung": ["0", "Das ist nicht unser Thema. Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, die sich ausschließlich für die schnellere Entwicklung von Verjüngungstherapien einsetzt. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben müssen und tausende Jahre gesund leben können."],
      "PdF": ["+", "Eine Mehrheit in Deutschland ist für mehr Naturschutz. Da dieser wirtschaftlichen Nachteile haben kann, sind internationale Regeln sinnvoll. Die UN-Vorgaben erfüllen wir dazu derzeit nicht. Bessere Rückzugsflächen für Mensch und Tier fördern auf ökologische Art und Weise Tourismus, Landwirtschaft, Katastrophenschutz und die CO₂-Neutralität insgesamt."],
      "PdH": ["+", "Naturschutzgebiete können einen wichtigen Beitrag für den Artenschutz und die Anpassung an den Klimawandel leisten. Priorität sollte dabei die Renaturierung von Flüssen, Wald- und Feuchtgebieten haben, weil dies großes Potenzial birgt, den Klimawandel zu bekämpfen und Biodiversität und Ökosysteme vor dessen Auswirkungen zu schützen."],
      "FREIE WÄHLER": ["-", "Wir lehnen eine Kompetenzausweitung auf EU-Ebene ab. Die Zuständigkeit sollte auf nationaler Ebene verbleiben. Viele Dinge könnten die gut ausgebildeten Landwirte wesentlich nachhaltiger und sinnstiftender für Natur, Umwelt, Biodiversität, CO2-Verringerung und Lebensmittelsicherheit bei hoher Qualität zu bezahlbaren Preisen sicherstellen, als es pauschale EU-Verordnungen vermögen."],
      "V-Partei³": ["+", "Großflächige Naturschutzgebiete sind entscheidend, um die Biodiversität wiederherzustellen und zu schützen. Die Biodiversitätskrise ist mindestens genauso relevant wie die Klimakrise und kann nur so aufgehalten werden. Beide Krisen sind auch nicht unabhängig voneinander zu betrachten. Die Landwirtschaft ist bei der Renaturierung der Flächen entsprechend zu unterstützen."],
      "ÖDP": ["+", "Die ÖDP fordert die Ausweitung der Schutzgebietskulisse (u. a. neue Naturschutzgebiete und Nationalparks) und Schutz der letzten europäischen Urwälder, die Etablierung eines funktionalen Biotopverbund-Systems auf mindestens 15 % der Landesfläche bis 2030 sowie die Beseitigung von Vollzugsdefiziten im Naturschutzrecht und bessere finanzielle und personelle Ausstattung unabhängiger Kontrollbehörden."],
      "dieBasis": ["0", "dieBasis unterstützt die Forderung nach mehr Schutzgebieten für mehr biologische Vielfalt. Dies scheitert aber nicht an fehlenden Kompetenzen der Naturschutzbehörden, sondern der fehlenden Einbeziehung der dort lebenden Menschen. Schutzgebiete sind lokal zwischen allen Interessensgruppen auszuhandeln. Den Naturschutzbehörden in diesem Prozess mehr Macht zu geben, kann kontraproduktiv sein."],
      "MERA25": ["+", "Eine intakte Umwelt ist Basis allen Lebens. Die Natur bedarf daher des besonderen Schutzes. Unser Green New Deal für Europa hebt die Notwendigkeit der Schaffung neuer grüner Arbeitsplätze in ländlichen Gemeinden hervor: grüne Industrie und Heimarbeit, Naturschutz, Renaturierung, ökologische Landwirtschaft, Forstwirtschaft und Waldprodukte sowie andere regenerative Aktivitäten."],
      "Tierschutzpartei": ["+", "Wir möchten die Versiegelung der Böden eindämmen, Renaturierungsprogramme fördern, große Flächen unter Naturschutz stellen, Pestizide und Monokulturen stoppen sowie unsere Städte begrünen. Der Schutz der Umwelt und biologischen Vielfalt  soll durch erhalt von  Rechten für Tiere und Natur als Rechtssubjekt gestärkt und eine konsequente Strafverfolgung bei Verstößen etabliert werden."],
      "SGP": ["+", "Erst wenn die Wirtschaft rational organisiert ist, kann auch ein umweltverträgliches Miteinander von Mensch und Tier stattfinden. Um Erhalt und Förderung der biologischen Vielfalt sicherzustellen, ist eine geplante Wirtschaft in einer sozialistischen Gesellschaft notwendig, in der nach den Bedürfnissen der Bevölkerung produziert wird, nicht nach den Profitinteressen von Unternehmen."],
      "GRÜNE": ["+", "Trotz eindeutiger Vorgaben in der Vogelschutzrichtlinie, FFH-Richtlinie und Wasserrahmenrichtlinie werden gesetzlich zu schützende Lebensräume oft aus politischen Gründen nicht unter Schutz gestellt. Höhere Kompetenzen und mehr finanzielle wie personelle Ressourcen sind wünschenswert, aufgrund des Subsidiaritätsprinzips kann die EU den Mitgliedstaaten aber keine konkreten Vorgaben machen."],
      "SPD": ["+", "Die Ausweisung und das Management von Schutzgebieten ist in Deutschland Ländersache. Leider herrscht auch in den Landes- und kommunalen Naturschutzbehörden ein Mangel an qualifizierten Fachkräften. Dadurch verlängern sich Genehmigungsprozesse. Die Länder und Kommunen sind gefordert, durch attraktive Arbeitsbedingungen und mehr Stellen qualifiziertes Personal zu gewinnen."],
      "KLIMALISTE": ["+", "Die Klimaliste Deutschland stimmt dem zu. Beratungsangebote zur Umstellung auf naturnahe nachhaltige Forstwirtschaft müssen gefördert werden. Ein verbindliches „Null-Netto-Landnahme“-Ziel muss festgeschrieben werden. Dazu .müssen ehrgeizige, messbare und verbindliche Ziele zur Erreichung der Bodengesundheit beschlossen werden. Alle intakten Moore sind z.B. unter Schutz zu stellen."],
      "FDP": ["-", "Wir Freie Demokraten wollen den Naturschutz, die Nahrungsmittelerzeugung und den Flächenbedarf für Infrastruktur stärker in Einklang bringen. Wir brauchen mehr Anreize für integrierten Naturschutz statt pauschaler Nutzungsverbote von knapper Fläche in Deutschland. Durch Verbote und Eingriffe ins Eigentum werden Konflikte geschürt, die dem Anliegen des Naturschutzes im Endeffekt eher schaden."],
      "MLPD": ["+", "Wir fordern Schutz der Ökosysteme und Renaturierung geschädigter oder zerstörter Ökosysteme, Ausbau und großräumige Verbindung von Naturparks und Schutzzonen. Die Anbaumethoden nüssen ökologisch sein, Verpflichtung zu artenreichen Grün-, Busch- und Waldstreifen. Sofortiges Verbot von Pestiziden, welche die Biodiversität schädigen oder schwer abbaubar sind!"],
      "DIE LINKE": ["+", "Die Linke sagt: „mehr Wildnis wagen“. Wir wollen unsere natürlichen Lebensgrundlagen erhalten und zerstörte Ökosysteme wiederherstellen. Nur eine intakte Natur sichert auch das Leben für uns Menschen. Schutzgebiete wie Natura 2000 und Wildnisflächen wollen wir ausweiten. Der Schutz muss unter strenger Kontrolle und Einhaltung der Fauna-Flora-Habitatrichtlinien (FFH) geschehen. "],
      "Volt": ["+", "Im Rahmen seiner negativen Emissionsstrategie fordert Volt einen nachhaltigeren Umgang mit den zur Verfügung stehenden Flächen, bspw. nachhaltige Waldbewirtschaftung, Wiederherstellung und Aufforstung, die Erhaltung & Wiederherstellung von Feuchtgebieten, mehr geschützte Wildtiergebiete gemäß dem UN-Biodiversitätsplan, mehrjähriger landwirtschaftl. Produktionssysteme und Polykulturen."],
      "FAMILIE": ["+", "Wir haben, entgegen der EVP-Fraktion und CDU-Linie, für das Gesetz zur \"Wiederherstellung der Natur\" gestimmt und damit einen wesentlichen Grundstein für den Lebensraum vieler Pflanzen- und Tierarten gelegt. Schaffung und Erhaltung von Schutzgebieten sind für uns der kleineste gemeinsame Nenner für Natur- und Umweltschutz in der EU."],
      "BÜNDNIS DEUTSCHLAND": ["+", "Vielfältige und artenreiche Naturräume sind erhaltens- und schützenswerte Pfeiler einer lebenswerten Umwelt. Die Ausweisung zusätzlicher Flächen für den Naturschutz sollte durch die Mitgliedstaaten erfolgen und kann durch die EU gefördert werden. Ebenso sind landwirtschaftlich geprägte Kulturlandschaften als wertvolle Lebensräume anzuerkennen und zu erhalten."],
      "Die PARTEI": ["+", "Die Kompetenz der Naturschutzbehörden sollte insgesamt ausgeweitet werden. Sie könnten sich zukünftig sogar verwilderter Städte annehmen. Als Modellregion würde sich Berlin anbieten. Ansonsten soll es auch jetzt schon Regionen in Deutschland geben, die komplett von Braunbären befallen sind, da könnte die Naturschutzbehörde wahlweise das einfangen oder den Abschuss von Problembären koordinieren."],
      "DAVA": ["+", "Lebensraumverlust und veränderte Landnutzung sind Hauptursachen für den Biodiversitätsrückgang, wobei Schutzgebiete essentiell für den Erhalt bedrohter Arten sind. "],
      "PIRATEN": ["+", "PIRATEN fordern: Mehr Macht für die Natur! Um die biologische Vielfalt zu retten, brauchen wir starke Naturschutzbehörden und klare Ziele für Schutzgebiete. Weg von Profitpflügen, hin zu grünen Oasen! Nur mit nachhaltiger Landwirtschaft und starkem Schutz können wir Europas Naturjuwelen bewahren. Lasst uns den Kurs setzen – für eine lebendige Vielfalt auf unserem Planeten!"],
      "LETZTE GENERATION": ["+", "Die Biodiversitätskrise und die Klimakatastrophe greifen ineinander und bedrohen unser aller Überleben. Ökosysteme und die Tier- und Pflanzenvielfalt werden in rasanter Geschwindigkeit zerstört. Schutzgebiete sind ein wichtiges und notwendiges Instrument zur Bekämpfung des Biodiversitätsverlustes und müssen einfacher ausgewiesen werden können."],
      "CDU/CSU": ["-", "Für CDU und CSU ist der Erhalt der Biodiversität ein Herzensanliegen. Daher wollen wir die naturschutzfachliche Qualität in Schutzgebieten sowie deren Vernetzung verbessern. Im Hinblick auf die Umsetzung gilt es gemeinsame Lösungen vor Ort zu finden und die Umsetzungsdefizite auf allen Ebenen zu reduzieren. Hierbei kommt Naturschutzbehörden eine besondere Aufgabe zu."]
    }
  },
  {
    "title": "Position 6: Obligatorische Stilllegung landwirtschaftlicher Nutzflächen beenden",
    "subtitle": "Die Gemeinsame Agrarpolitik der EU (GAP) sieht grundsätzlich vor, dass die Betriebe, zum Zweck der Erhaltung der biologischen Vielfalt, 4 % ihrer landwirtschaftlichen Nutzfläche stilllegen. Auf diesen Flächen werden also keine Nahrungs- oder Futtermittel produziert.",
    "description": "Die EU soll die Vorgabe, dass Landwirte 4 % ihrer Nutzfläche nicht oder nur sehr eingeschränkt bewirtschaften dürfen, dauerhaft aufheben, um den Selbstversorgungsgrad zu steigern und die Abhängigkeit von Nahrungsmittelimporten zu senken.",
    "statements": {
      "ABG": ["+", "Es ist wichtig, die bestehenden landwirtschaftlichen Flächen für den biologischen Anbau von Lebensmitteln und für Permakultur zu nutzen. Die 4%-Regel ist aufzuheben, um den Selbstversorgungsgrad in den einzelnen EU-Ländern zu steigern und die Abhängigkeit von Nahrungsmittelimporten zu senken. Biologische nachhaltige Landwirtschaft und Permakultur unterstützen den Artenschutz und die Biodiversität."],
      "PDV": ["+", "Die Partei der Vernunft unterstützt freie Entscheidungen der Unternehmer/Landwirte. Landwirte verfügen heute über ausreichendes ökologisches Wissen, das sie auch einsetzen, um nachhaltig auch für folgende Generationen mit einem funktionierenden Ökosystem Gewinne zu erwirtschaften. Eine Bevormundung durch Politiker, die von Landwirtschaft oft keine Ahnung haben, lehnen wir ab. "],
      "Verjüngungsforschung": ["0", "Das ist nicht unser Thema. Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, die sich ausschließlich für die schnellere Entwicklung von Verjüngungstherapien einsetzt. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben müssen und tausende Jahre gesund leben können."],
      "PdF": ["-", "Die EU exportiert mehr Nahrung, als sie importiert. Unberührte Flächen sind unverzichtbar für die Artenvielfalt. Bessere Rückzugsflächen für Mensch und Tier fördern auf ökologische Art und Weise Tourismus, Landwirtschaft, Katastrophenschutz und die CO₂-Neutralität insgesamt."],
      "PdH": ["0", "Wir wollen die Stilllegung und Renaturierung landwirtschaftlicher Flächen, insbesondere ehemaliger Wälder und Feuchtgebiete, unterstützen und fördern. Wir fordern eine wissenschaftlich begründete Stilllegung, die den Nutzen der Maßnahme für Artenvielfalt und Klimaanpassung lokal optimiert, während ertragreiche Äcker möglichst erhalten bleiben sollten, um die Selbstversorgung zu stärken."],
      "FREIE WÄHLER": ["+", "Bezahlbare und hochwertige Lebensmittel sind die Basis für eine gesunde, zufriedene und leistungsstarke Gesellschaft. Die Hauptaufgabe unserer Landwirtschaft ist die sichere Versorgung der Bevölkerung mit hochwertigen Nahrungsmitteln. Die ersatzlose Stilllegung von wertvollem Ackerboden stiftet keinen Nutzen für die Natur, sondern fördert den Hunger in der Welt."],
      "V-Partei³": ["-", "Ganz im Gegenteil. Gerade jetzt muss die Europäische Union die Landwirtschaft unterstützen, nachhaltiger zu werden. Umweltvorgaben abzuschaffen, ist der falsche Weg. Förderungen für Umstiegsprogramme, Renaturierung und ökologisch sinnvoll Anbau sind entscheidend."],
      "ÖDP": ["-", "Die Befreiung von der Brachflächenpflicht widerspräche der Intention der ÖDP die Landwirtschaft zu ökologisieren. Es mangelt auch nicht an Ackerfläche: nur auf ca. 13 % der Fläche Deutschlands werden Lebensmittel angebaut, auf ca. 14 % Tierfuttermittel. Eine Reduktion des Tierbestands auf max. 2 GV/ha, wie die ÖDP sie anstrebt, macht Ackerfläche frei für Lebensmittel, Brache, Büsche, Hecken, etc."],
      "dieBasis": ["+", "Die Wiederherstellung von Ökosystemen ist grundsätzlich zu begrüßen. Statt jedoch der Landwirtschaft pauschal 4% der Betriebsfläche für Naturschutz zu entziehen, sollte nach Betriebsgrößen (d.h. Ausnahmen für kleine Betriebe) und natürlichen Voraussetzungen differenziert werden und eher der Druck der städtebaulichen und industriellen Flächenausweitung auf die Landwirtschaft verringert werden."],
      "MERA25": ["0", "Wir wollen einen Strategieplan, der die EU-Agrarpolitik neu ausrichtet. Ziel ist dabei eine zu 100 % ökologische und soziale Zweckbindung der Förderung, eine Begrenzung der Direktzahlungen pro Betrieb sowie sinkende Zahlungen nach Größe für eine Wende hin zur Unterstützung kleiner und mittlerer Betriebe und lokaler Wirtschaftskreisläufe. Ohne riesige Monokulturen braucht es die 4 %-Regel nicht."],
      "Tierschutzpartei": ["-", "In Zeiten des größten Artensterbens ist es wichtig, mehr natürliche Flächen für eine hohe Biodiversität und als Speicher für Kohlenstoff sicherzustellen. Mit der Beendigung der Massentierhaltung und dem Umstieg auf eine bio-vegane Landwirtschaft schützen wir Menschen, Tiere und Natur.  Außerdem kann dadurch die benötigte Fläche reduziert und die Versorgung sichergestellt werden."],
      "SGP": ["-", "Erst wenn die Wirtschaft rational organisiert ist, kann auch ein umweltverträgliches Miteinander von Mensch und Tier stattfinden. Um Erhalt und Förderung der biologischen Vielfalt sicherzustellen, ist eine geplante Wirtschaft in einer sozialistischen Gesellschaft notwendig, in der nach den Bedürfnissen der Bevölkerung produziert wird, nicht nach den Profitinteressen von Unternehmen."],
      "GRÜNE": ["-", "Die 4% Brachfläche dient dem Erhalt der Biodiversität, die europaweit stark gefährdet ist. Die Vielfalt an Bestäubern ist schützenswert, weil sie die Grundlage aller Nahrungsmittelerzeugung darstellt. Die Abhängigkeit von Nahrungsmittelimporten wollen wir hingegen bekämpfen, indem weniger Futtermittel importiert wird. Stattdessen müssen weniger Tiere unter besseren Bedingungen gehalten werden."],
      "SPD": ["-", "Ein Hauptziel der GAP 2023-2027 ist der Erhalt von Landschaften und biologischer Vielfalt. Brachen tragen zu diesem Ziel bei: Sie sind artenreiche Lebensräume, wertvoll für Insekten, Vögel und andere Wildtiere. Belebte, fruchtbare Böden, Bestäuber und Nützlinge in sauberer Luft sowie sauberes Wasser halten natürliche Prozesse im Gleichgewicht. Somit profitiert die Landwirtschaft von Brachen."],
      "KLIMALISTE": ["-", "Für Schweinefleisch auf dem Teller wird das Siebenfache an Getreide und damit an Fläche benötigt wie für den selben Nährwert durch vegane Ernährung.\n9,5% der Ackerfläche wird in Deutschlandfür den Anbau von Mais für Biogasanlagen genutzt. Dadurch müssen wir nicht mehr Artenschutz wie Blühwiesen gegen höhere Autarkie und damit verbundene kürzere Transportwege ausspielen."],
      "FDP": ["+", "Wir Freie Demokraten wollen den Natur- und Artenschutz stärker mit der landwirtschaftlichen Produktion in Einklang bringen, statt diese durch Verbote und Auflagen pauschal zu belasten und regulieren. Es gibt viele integrierte Konzepte (Agroforst, Blühstreifen etc.), die wir stärker in den Blick nehmen müssen. Die pauschale Stilllegung von Flächen halten wir für nicht sinnvoll."],
      "MLPD": ["-", "Die Auslaugung der Böden ist bereits jetzt schon ein großes Problem und würde dadurch noch verschärft. Durch das Verbot der Vernichtung von Lebensmitteln könnte viel mehr zur Verfügung gestellt werden als die besagten 4%."],
      "DIE LINKE": ["0", "Wir fordern ein EU-Bodengesetz, das eine sozial gerechte Verteilung landwirtschaftlicher Nutzflächen und die Bodenfruchtbarkeit sicherstellt. Die Linke setzt sich z.B. im Rahmen der Reform der gemeinsamen EU-Agrarpolitik für Einkommens-wirksame Öko-Regelungen ein, damit Landwirt*innen unter anderem die Möglichkeit haben, über das Minimum hinaus nichtproduktive Flächen auszuweisen."],
      "Volt": ["-", "Wir haben keine konkrete Position zur Stilllegung von landwirtschaftlichen Flächen, aber alle landwirtschaftlichen Flächen müssen unserer Meinung nach nicht nur der Produktivität Rechnung tragen, sondern auch dem Klima-, Boden- und Gewässerschutz sowie dem Erhalt der Artenvielfalt. Die obligatorische Stilllegung eines Teiles der Nutzfläche ist eine Option für den Erhalt der Artenvielfalt. "],
      "FAMILIE": ["+", "Der Flächendruck wird insgesamt immer größer. Die Städte wachsen (vielerorts sogar zu langsam), Unternehmen wie Tesla und Intel siedeln sich an, Freiflächenphotovoltaik nimmt zu, etc. Da wir für das Gesetz zur \"Wiederherstellung der Natur\" gestimmt haben, könnten wir uns eine Freigabe der genannten Flächen vorstellen, insbesondere für regionale und qualitativ hochwertige Lebensmittelprodukte. "],
      "BÜNDNIS DEUTSCHLAND": ["+", "Die Farm-to-Fork-Strategie der EU in der derzeitigen Form lehnen wir ab, da diese die langfristige Versorgung mit einheimischen Lebensmitteln gefährdet und eine zukunftssichere Ausrichtung der Landwirtschaft verunmöglicht. Eine weitere Reduzierung des Selbstversorgungsgrads an Lebensmitteln in der EU führt zu einer gefährlichen außenpolitischen Abhängigkeit von Nahrungsmittelimporten."],
      "Die PARTEI": ["-", " Wir müssen anerkennen, dass sich Landwirtschaft nicht lohnt und nur ein teures Hobby ist. Die PARTEI setzt auf einen grundsätzlichen Paradigmenwechsel: Wir streichen jegliche Subvention und schauen, wie weit Bauern ohne Beine noch laufen können. Wenn sie dann umgefallen sind, werden deutlich mehr als 4% der Nutzflächen für biologische Vielfalt freigegeben, ganz ohne staatliches Eingreifen."],
      "DAVA": ["0", "Die Aufhebung der Stilllegungspflicht könnte die Lebensmittelproduktion erhöhen und Importabhängigkeit verringern, birgt jedoch Risiken für die biologische Vielfalt und natürliche Ressourcen, da brachliegende Flächen wichtige Ökosystemdienstleistungen bieten."],
      "PIRATEN": ["-", "PIRATEN gegen den Kurswechsel: Die Stilllegung bewahren! Die Forderung, 4% der Agrarflächen nicht zu nutzen, ist ein Anker für die biologische Vielfalt. Umweltschutz vor Selbstversorgungswahn! Wir stehen für eine Landwirtschaft, die den Planeten atmen lässt, nicht für eine, die jede Ecke ausbeutet. Ökologie vor Ökonomie – für eine Zukunft, in der wir alle noch segeln können!"],
      "LETZTE GENERATION": ["-", "Da Bodendegradation und Artenvielfalt ernstzunehmende Probleme darstellen und langfristig  unsere Ernährungssicherheit gefährden, muss sich um die Gesundheit der Böden und Biodiversität  gekümmert werden. Dabei muss ein ganzheitlicher Ansatz gewählt werden, der Aspekte wie Herbizideinsatz, Monokulturen,  Bodenbearbeitung und ökonomische Aspekte für die Landwirt:innen mit einbezieht."],
      "CDU/CSU": ["+", "Wir wollen die EU-Pflicht, 4 Prozent der Agrarflächen stillzulegen, abschaffen. "]
    }
  },
  {
    "title": "Position 7: Wiedervernässung von Mooren klimawirksam fördern ",
    "subtitle": "Die Wiedervernässung von Mooren kann einen wichtigen Beitrag zur Minderung der Emission von Treibhausgasen leisten. Ein wiedervernässtes Moor kann sogar CO2 aus der Atmosphäre entfernen, den Wasserhaushalt stabilisieren und ist zudem ein wertvoller natürlicher Lebensraum.",
    "description": "Die EU soll die flächenbezogenen Direktzahlungen bei Moor-Wiedervernässung deutlich erhöhen.",
    "statements": {
      "ABG": ["+", "Die Wiedervernässung ist eine der wichtigsten Maßnahmen zur Renaturierung von Mooren. Die hohe Bedeutung des Ökosystems Moor für den Arten-, Biotop-, Landschafts- und Umweltschutz ist heute europaweit weitgehend anerkannt. Moore sind besonders wichtige Speicher und Senken für CO2 und leisten einen wichtigen Beitrag zur biologischen Vielfalt / Biodiversität und für das Grundwasser."],
      "PDV": ["-", "Diese Direktzahlungen sind gänzlich abzuschaffen. Über den Erhalt von Moorlandschaften muss regional und nicht zentral entschieden werden. Man kann einem Steuerzahler aus Marseille weder erklären noch zumuten, dass er für ein Moor im Schwarzwald bezahlen muss. Er kann sich jedoch einem freiwilligen Förderverein anschließen. "],
      "Verjüngungsforschung": ["0", "Das ist nicht unser Thema. Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, die sich ausschließlich für die schnellere Entwicklung von Verjüngungstherapien einsetzt. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben müssen und tausende Jahre gesund leben können."],
      "PdF": ["+", "Moore speichern mehr CO₂ als jedes andere Ökosystem der Welt. Sie sind sehr effektive Wasserspeicher, die helfen, Überschwemmungen und Flutkatastrophen zu verhindern. Darum sollte die Zerstörung der Moore durch Torfabbau europaweit und bestenfalls weltweit verboten werden. Insofern ist die Wiedervernässung von Mooren sinnvoll."],
      "PdH": ["+", "Treibhausgasemissionen aus trockengelegten Mooren verursachen weltweit fast 5 % der Emissionen. Wir erkennen die Wiedervernässung als eine wichtige Klimaschutzmaßnahme an und sehen die Notwendigkeit, finanzielle Anreize dafür zu schaffen. Wiedervernässung trägt in Europa außerdem zur Anpassung an den Klimawandel bei, da Moore die Wasserversorgung bei Dürre oder Starkregen stabilisieren können."],
      "FREIE WÄHLER": ["+", "Wir stehen für den Erhalt der heimischen Arten in den jeweiligen Regionen Europas. Hierzu gehören Maßnahmen zum Erhalt und zur Schaffung neuer natürlicher Lebensräume wie Wälder, Moore, Äcker, Wiesen und Gewässer, z. B. durch Entsiegelung oder Revitalisierung aufgelassener Gewerbe- und Industriestandorte."],
      "V-Partei³": ["+", "Moore müssen wieder renaturiert werden, da sie als sogenannte CO2-Senken in Hinblick auf eine klimaneutrale Zukunft unverzichtbar sind. Bei einem Ausstieg aus der Tierhaltung werden durch den wegfallenden Bedarf an Tierfutter Flächen frei. Bei der Renaturierung dieser Flächen müssen Moore höchste Priorität haben."],
      "ÖDP": ["+", "Die ÖDP fordert den Schutz intakter und die fachgerechte Wiedervernässung degradierter Moore mit dem Ziel der möglichst weitgehenden Wiederherstellung torfbildender Ökosysteme, die nachhaltige Bewirtschaftung bisher stark entwässerter Moorböden durch moorerhaltende Bewirtschaftungsformen (z. B. Paludikulturen) sowie stärkere Anreize für den Moorbodenschutz durch die Agrarförderpolitik (GAP)."],
      "dieBasis": ["+", "Die Wiedervernässung von zum Torfabbau trockengelegten Mooren ist für die Artenvielfalt und das lokale Klima wichtig und verhindert das Entzünden des Moores. Es gibt, von wenigen Ausnahmen abgesehen, genügend Alternativen zu Torf. Es widerspricht einem achtsamen Umgang mit der Natur, Raubbau und massive Eingriffe in Biotope vorzunehmen. Zum Gedeihen benötigt das Ökosystem Moor CO2 in der Luft."],
      "MERA25": ["+", "Moore sind natürliche Kohlenstoffsenken und Lebensraum einer vielfältigen Fauna und Flora. Sie müssen als natürliche grüne Infrastruktur geschützt und/oder wieder vernässt und in ihren ursprünglichen Zustand versetzt werden. Klima- und Umweltschutz sind Investitionen in die Zukunft. Eine massive Erhöhung der Ausgaben ist aus ökologischen Gründen zwingend notwendig."],
      "Tierschutzpartei": ["+", "Obwohl Moore weltweit nur 3 % der Landfläche bedecken, binden sie etwa doppelt so viel Kohlenstoff wie die Biomasse aller Wälder der Erde zusammen. Außerdem helfen Moore bei Überschwemmungen und Zeiten von Trockenperioden, filtern Schadstoffe aus dem Wasser und bieten einzigartige Lebensräume für Pflanzen und Tiere. Leider wurden und werden Moore vor allem für landwirtschaftliche Nutzung zerstört."],
      "SGP": ["+", "Im Rahmen der EU ist das nicht möglich, da Umweltschutz nicht Ziel der EU ist. Um umfangreiche Umwelt- und Klimaschutzmaßnahmen zu verwirklichen, ist eine geplante Wirtschaft in einer sozialistischen Gesellschaft notwendig. Das erfordert den Kampf für die Vereinigten Sozialistischen Staaten von Europa."],
      "GRÜNE": ["+", "Die Revitalisierung von Mooren ist zur Erreichung von Klimaneutralität unumgänglich. Obwohl eine vollständige Renaturierung aus Biodiversitäts- wie aus Klimasicht optimal wäre, wären die Summen für den notwendigen Flächenkauf kaum aufzubringen. Wiedervernässung und Nutzung in Paludikultur sollte daher sowohl in der GAP als auch durch den Aufbau von Wertschöpfungsketten bestmöglich gefördert werden"],
      "SPD": ["+", "Wir unterstützen die Forderung, dass moorerhaltend wirtschaftende Betriebe für ihren Beitrag zum Gemeinwohl angemessen honoriert werden und eine wirtschaftliche Perspektive geboten bekommen. Die Weiterentwicklung der GAP sollte genutzt werden, um neue Bewirtschaftungsmethoden und daher Anreize für die Wiedervernässung stärker zu unterstützen."],
      "KLIMALISTE": ["+", "Die EU-Mitgliedsstaaten müssen mit einer Richtlinie verbindliche Ziele zur Förderung der Bodengesundheit und zur nachhaltigeren Nutzung des Bodens setzen. Dazu gehört u.a.: sofortiger Stopp jeglichen Torfabbaus, Importverbot torfhaltiger Produkte, Unterschutzstellung sämtlicher intakter Moorflächen und ein großflächiges Wiedervernässungsprogramm."],
      "FDP": ["-", "Die derzeitige Agrarförderung im Rahmen der Gemeinsamen Agrarpolitik der EU ist bereits zu kompliziert und kleinteilig. Sie muss entschlackt werden, statt immer neue Fördertatbestände zu schaffen. Wir setzen beim Klimaschutz auf einen sektorenübergreifenden Emissionshandel, der auch die CO2-Bindung vergütet. Inhaber von wiedervernässten Mooren würden darüber sogar eine höhere Vergütung erhalten."],
      "MLPD": ["+", "Der Schutz der Wälder und Moore hat hohe Priorität, da ein Stopp der fossilen Verbrennung allein nicht ausreicht, um den massiven CO2-Anstieg zu bremsen. Deswegen: Stopp der Vernichtung der Moore, umfassende sofortige Renaturierung von Mooren und Flusslandschaften!"],
      "DIE LINKE": ["+", "In Deutschland sind circa 90% der Moore entwässert und machen dadurch bis zu 5% der CO2-Emissionen aus. Die Renaturierung und Wiedervernässung von Mooren kann einen großen Beitrag zum Erreichen der Klimaschutzziele leisten und muss deshalb gefördert werden. Wir fordern einen neuen EU-Naturschutzfonds, um die Aufgaben aus dem sogenannten Nature Restoration Law zu finanzieren. "],
      "Volt": ["+", "Volt fordert, dass Moore unter Schutz gestellt und erhalten bleiben. Sollte bereits intensiver Torfabbau stattfinden, muss dieser gestoppt werden, bis ein nachhaltiges Management und der Schutz des betroffenen Gebiets durch stärkere gesetzliche Regulierung und Kontrolle sichergestellt sind. Darüber hinaus sollen bereits bewirtschaftete Moore wieder in ihren natürlichen Zustand gebracht werden."],
      "FAMILIE": ["0", "Eine Maßnahmen, die auch dem Gesetz zur \"Wiederherstellung der Natur\" zu entnehmen ist. \nEine solide finanzielle Berücksichtigung von Mooren ist in der GAP 2023-2027 bereits enthalten. Eine weietre Umverteilung zulasten andere Haushaltspositionen, halten wir im Sinne eines effektiven Umweltschutzes nicht für zwingend."],
      "BÜNDNIS DEUTSCHLAND": ["0", "Einer Förderung der Wiedervernässung von Mooren durch die EU steht grundsätzlich nichts entgegen. Die letztliche Entscheidung über den Umgang mit den Mooren muss aber bei den Mitgliedsstaaten liegen. Auch muss die Nutzung des heimischen Naturrohstoffs Torf weiterhin erlaubt sein."],
      "Die PARTEI": ["+", "Die PARTEI steht klar zur Rückvermoorung. Etliche Quadratmeter Moor schlummern beispielsweise unter der Phantasiestadt Berlin. Diese seit WW2 nur noch als gesetzlose Wüstung existierende Scheinmetropole soll komplett an die Natur zurückgegeben werden und so einen wichtigen Beitrag zum Erreichen unserer Klimaziele und damit auch erstmals einen Beitrag zur Weltgeschichte leisten. "],
      "DAVA": ["0", "Die Erhöhung der Direktzahlungen für die Wiedervernässung von Mooren in der EU könnte ökologisch Treibhausgasemissionen reduzieren und Lebensräume verbessern, stellt jedoch wirtschaftliche Herausforderungen dar, wie finanzielle Belastungen für den EU-Haushalt und potenzielle Einbußen für Landwirte. "],
      "PIRATEN": ["+", "PIRATEN setzen Segel für Moore: Wiedervernässung als Schatzkarte zum Klimaschutz! Wir fordern, dass die EU flächenbezogene Direktzahlungen für die Wiedervernässung von Mooren kräftig aufstockt. Ein wiedervernässtes Moor ist nicht nur ein CO2-Schlucker, sondern auch ein Anker für Biodiversität und Wassermanagement. Lasst uns die Moore retten – für den Planeten, für uns, für die Zukunft!"],
      "LETZTE GENERATION": ["+", "Wir sind inmitten der Klimakatastrophe, jegliche Maßnahmen, die Emissionen binden, sollten genutzt werden. Die Wiedervernässung von Mooren ist dafür ein wirksames Instrument, weshalb gute Anreize geschaffen werden müssen.\n"],
      "CDU/CSU": ["0", "Die Wiedervernässung von Mooren bringt viel für den Klimaschutz und die CO2-Bindung. Deshalb soll sie gefördert werden. Ein wichtiger Topf dafür ist der Klima- und Transformationsfonds KTF. Ob auch erhöhte Direktzahlungen als Finanzierung geeignet und richtig sind, ist bei der anstehenden Reform der GAP ab 2027 zu klären. "]
    }
  },
  {
    "title": "Position 8: Energiesicherheit durch dezentrale Energieversorgung mit erneuerbaren Energien",
    "subtitle": "Zum Erreichen einer sicherheitspolitisch wünschenswerten Resilienz im Bereich Energieversorgung ist es sinnvoll, Energie möglichst nahe am Verbraucher zu erzeugen und zu speichern. Dadurch können im Krisenfall (Terror, Sabotage, militärische Angriffe oder Naturkatastrophen) zumindest vorübergehend Insellösungen ermöglicht werden, die die Widerstandsfähigkeit des gesamten Energiesystems als wichtigem Teil der kritischen Infrastruktur insgesamt deutlich erhöhen.",
    "description": "Die EU soll mithilfe erneuerbarer Energien und dezentraler Energieinfrastrukturen eine möglichst hohe Energiesicherheit anstreben.",
    "statements": {
      "ABG": ["+", "Energiesicherheit ist wichtig. Hierbei sind erneuerbare Energien und eine dezentrale Energieinfrastruktur hilfreich. Der Ausbau erneuerbarer Energien muss aber sorgfältig geplant und umgesetzt werden, weil dieser oftmals die Natur und Tierwelt massiv schädigt. Wir setzen uns für die Forschung nach „Freier Energie“ ein, um eine umweltfreundliche und krisensichere Energieversorgung zu gewährleisten."],
      "PDV": ["0", "Wir unterstützen das Ziel der Energiesicherheit durch Dezentralität. Allerdings sehen wir kein sicheres Konzept, diese durch erneuerbare Energien zu gewährleisten. Ein Rückgriff auf Gas, Kohle, Uran oder Erdöl muss im Notfall möglich sein. Lösungen müssen vor Ort und nicht von der EU gefunden und umgesetzt werden. "],
      "Verjüngungsforschung": ["0", "Das ist nicht unser Thema. Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, die sich ausschließlich für die schnellere Entwicklung von Verjüngungstherapien einsetzt. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben müssen und tausende Jahre gesund leben können."],
      "PdF": ["+", "Die Fragestellung bringt die Begründung mit sich. Wir favorisieren eine sichere Energie, die bestenfalls durch die Bevölkerung selbst (sog. Bürgerenergien) erzeugt wird und mit wenig Stromverlust durch lange Leitungen transportiert werden kann."],
      "PdH": ["+", "Durch eine robuste Infrastruktur zur Energiespeicherung und -bereitstellung kann das volle Potenzial einer dezentralen Energieversorgung ausgeschöpft werden, wodurch die Wahrscheinlichkeit großflächiger Versorgungsausfälle durch äußere Einwirkungen gesenkt wird. Angesichts des Klimawandels soll der Aufbau dieser Infrastruktur technologieoffen erfolgen und alle CO2-armen Energieträger einbeziehen."],
      "FREIE WÄHLER": ["+", "Für uns ist der Ausbau der dezentralen Energieerzeugung aus erneuerbaren Quellen im Zusammenhang mit Speichertechnologie der zentrale Baustein für die Energieversorgung der Zukunft und das Erreichen der Klimaziele im Energiesektor."],
      "V-Partei³": ["+", "Erzeugten Strom oder Wärme vor Ort zu nutzen ist immer effizienter als lange Transportwege. Es gibt bereits intelligente Systeme, um verschiedene Verbrauchs- und Erzeugungsstellen zu vernetzen.\nDie Implementierung solcher Systeme muss zusätzlich gefördert werden."],
      "ÖDP": ["+", "Die ÖDP fordert den Umbau der Energieversorgungsstrukturen hin zu dezentralen Einheiten, die ausschließlich erneuerbare Energien nutzen und möglichst in der Hand von Bürger:innen, Landwirt:innen, KMU und Kommunen sind. Im Falle von Naturkatastrophen, Cyber- und militärischen Angriffen muss eine dezentrale Grundversorgung für einen Zeitraum von mehreren Wochen gewährleistet sein."],
      "dieBasis": ["+", "Dezentrale Energieversorgung mit erneuerbaren Energien reduziert Abhängigkeiten von fossilen Brennstoffen und externen Energiequellen, fördert die Freiheit und lokale Wirtschaftskreisläufe, wirkt zudem der Monopolisierung der Energieversorgung entgegen und schafft Arbeitsplätze. Sie ermöglicht eine resiliente, nachhaltige Energieversorgung und minimiert das Risiko von großflächigen Ausfällen."],
      "MERA25": ["+", "Europas Energiesysteme müssen auf öffentlichen Investitionen und Gemeineigentum in den Bereichen Energieerzeugung, -übertragung, -verteilung, -verwaltung und -einsparung basieren - eine Vision, die mit der stark marktorientierten Reformstrategie der EU unvereinbar ist. Wir wollen darüber hinaus eine stärkere Förderung von Energieeffizienz."],
      "Tierschutzpartei": ["+", "Durch einen Mix aus Sonnenenergie, Windenergie und Speicher ist es an praktisch jedem Ort möglich, dezentral energieautark zu werden (mit Ausnahme von sehr dicht besiedelten Gegenden und Industriezentren). Sonne und Wind gleichen sich im Jahresverlauf gut aus, die genaue erforderliche Mixzusammensetzung variiert dabei je nach geographischer Lage."],
      "SGP": ["+", "Erneuerbare und dezentrale Energiestrukturen sind entscheidende Mittel im Klima- und Katastrophenschutz. Im 21. Jh. ist die Bevölkerung außerdem auf eine verlässliche Energieversorgung angewiesen. Die SGP lehnt es aber ab, durch solche Maßnahmen vor allem die Voraussetzungen für Krieg schaffen zu wollen. Die Energiepolitik muss auf die Bedürfnisse der Bevölkerung ausgelegt werden, nicht auf Krieg."],
      "GRÜNE": ["+", "Wind u. Sonne sind dezentrale u. heimische Energiequellen. Bis 2035 sollen Erneuerbare den wesentlichen Beitrag dazu leisten, die Energieversorgung in der EU auf dem Weg zu 100% Klimaneutralität sicherzustellen. Wir wollen die Infrastruktur-Union auf den Weg bringen. Ein dezentrales, stabiles u. europäisch vernetztes Stromnetz macht uns widerstandsfähiger und erhöht unsere Versorgungssicherheit."],
      "SPD": ["+", "Energiesicherheit gehört zur gesellschaftlichen Daseinsvorsorge. Wir haben seit dem russischen Angriffskrieg bereits erhebliche Schritte aus der fossilen Abhängigkeit gemacht und werden diesen Weg weiter gehen. Neben dem weiteren EE-Ausbau wollen wir ein resilientes, europäisch verzahntes Energienetz schaffen, wo zentrale und dezentrale Lösungen für mehr Resilienz zusammenspielen."],
      "KLIMALISTE": ["+", " Die Klimaliste stimmt dem nur zu, wenn dadurch die Ziele zur Klimaneutralität nicht verwässert werden.  Hierfür müssen die erneuerbaren Energien mit einer Wachstumsrate von mindestens 20 % jährlich ausgebaut werden. Bis spätestens 2030 sind alle Kohlekraftwerke vom Netz zu nehmen. Ab 2030 dürfen Gaskraftwerke nur noch mit einem klimaneutralen Gas betrieben werden."],
      "FDP": ["0", "Wir wollen die Energieversorgung durch Diversifizierung, Energiepartnerschaften und mehr heimische Produktion sichern. Den marktwirtschaftlichen Ausbau Erneuerbarer Energien wollen wir beschleunigen. Für die grundlastfähige Nutzung volatiler EE braucht es Energiespeicher wie Wasserstoff oder synthetische Kraftstoffe. Eine rein verbrauchsnahe Energieerzeugung wäre volkswirtschaftlich ineffizient."],
      "MLPD": ["+", "\"Sofortige Umstellung auf den Auf- und Ausbau der Erzeugung erneuerbarer Energien für Strom, Wärme und Kühlung durch Sonne, Wind, Wasser- und Wellenkraft sowie Erdwärme. Dezentraler Ausbau bei gleichzeitiger Nutzung der weltweit besten Standorte. Verbindliche Nutzung sämtlicher Bioabfälle für die Biogaserzeugung\" (S.450 \"Die globale Umweltkrise hat begonnen\"). Dezentrale Energiespeicher!"],
      "DIE LINKE": ["+", "Bis zum Jahr 2035 muss die Elektrizitätserzeugung in der gesamten EU zu 100% aus erneuerbaren Energien bestehen. Wir wollen ihre Erzeugung und Verteilung so dezentral wie möglich und so zentral wie nötig organisieren. Wir kämpfen für eine Versorgung mit Strom und Wärme, nicht in der Hand von Konzernen, sondern von Bürger*innen, von Kommunen und Genossenschaften. Das schafft Energiesicherheit."],
      "Volt": ["+", "Bis 2040 streben wir eine europäische, nachhaltige und unabhängige Energieversorgung an. Alle Bürger*innen sollen am Aufbau einer vielfältigen und flexiblen Energiemischung und Energieinfrastruktur teilnehmen können."],
      "FAMILIE": ["+", "Wir sind starke Befürworter von netzunabhängigen Energiesystemen . "],
      "BÜNDNIS DEUTSCHLAND": ["0", "Energiesicherheit wird vor allem dadurch hergestellt, dass volatilen Energien grundlastfähige Energieerzeuger zur Seite gestellt werden, allen voran die weitestgehend klimaneutrale Kernkraft. Dezentrale Energieinfrastrukturen sind grundsätzlich positiv zu bewerten, wobei dies gegen den ggf. erhöhten Flächenverbrauch für die Energieerzeugung abgewogen werden muss."],
      "Die PARTEI": ["+", "Da uns die Antwort bereits in der Beschreibung mitgeliefert wird, beschränken wir uns darauf: Zum Erreichen einer sicherheitspolitisch wünschenswerten Resilienz im Bereich Energieversorgung ist es sinnvoll, Energie nahe am Verbraucher zu erzeugen und zu speichern. Dadurch können im Krisenfall Insellösungen ermöglicht werden, die die Widerstandsfähigkeit des Energiesystems deutlich erhöhen. Prost. "],
      "DAVA": ["+", "Die Nutzung erneuerbarer Energien fördert die Klimaschutzziele der EU durch Senkung des CO2-Ausstoßes und unterstützt nachhaltige Entwicklung, was der EU eine Vorreiterrolle in der globalen nachhaltigen Energieversorgung ermöglichen könnte."],
      "PIRATEN": ["+", "Wir fordern den Ausbau erneuerbarer, dezentraler Energieversorgung für wahre Energiesicherheit. Nahe am Bürger, resilient gegen Krisen – unsere Energiezukunft liegt in Sonne, Wind und Wasser, nicht in fragilen, zentralen Netzen. Europa kann sich selbst versorgen, mit Netzen, die jedem Sturm trotzen. Für eine Energieunabhängigkeit, die Freiheit und Sicherheit garantiert."],
      "LETZTE GENERATION": ["+", "Um die Folgen der Klimakatastrophe abzumildern, ist ein sofortiger Ausbau der erneuerbaren Energien notwendig.  Die dezentrale Energiesicherheit, sowie die perspektivisch niedrigeren Preise für Endverbraucher*innen sind dabei positive Nebeneffekte. "],
      "CDU/CSU": ["+", "Für CDU und CSU ist die Energiewende ein gesamtgesellschaftlicher Auftrag, der Akzeptanz bedarf. Durch Vereinfachung bei Bürgerenergie, Balkonkraftwerken und Erleichterung bei privaten Energieökosystemen wird diese Gemeinschaftsaufgabe anfassbar und so erfolgreich. Dezentrale Energieproduktion steigert die lokale Energiesicherheit und der Erneuerbarenausbau wird vom Infrastrukturausbau entkoppelt."]
    }
  },
  {
    "title": "Position 9: Atomkraft und Erdgas als nicht nachhaltig einstufen",
    "subtitle": "In der aktuell für den Finanzmarkt geltenden EU-Taxonomie werden Erdgas und Atomkraft als Übergangstechnologien eingestuft, die zum Klimaschutz beitragen. Dadurch sollen private Investitionen in diese Energieformen gelenkt werden. Doch weder fossiles Gas noch Uran sind regenerative Rohstoffe, zudem entstehen bei der Erdgasnutzung klimaschädliche Emissionen, bei der Nutzung der Kernenergie radioaktive Abfälle.",
    "description": "Die EU soll in ihrer Taxonomie weder Atomkraft noch Erdgas als nachhaltig einstufen.",
    "statements": {
      "ABG": ["-", "Wir sind für die Forcierung der Erforschung neuer Technologien im Bereich der Nutzung von Atomenergie. Allerdings streben wir Veränderungen in der Energiegewinnung an – einen Ausstieg aus der Atomenergie und fossiler Energiequellen hin zur Förderung und Nutzung freier Energien."],
      "PDV": ["-", "Die moderne Kernenergie produziert nur noch geringe Mengen kaum radioaktiven Abfalls. Deutschland hat durch den Ausstieg aus dieser Energieform den technologischen Anschluss auf dem Weltmarkt verloren. Nur die Offenheit für Energie und Forschung und eine faire Öffnung der Energiemärkte wird eine nachhaltige Energieversorgung sicherstellen. Eine politische Entscheidung verbietet sich. "],
      "Verjüngungsforschung": ["0", "Das ist nicht unser Thema. Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, die sich ausschließlich für die schnellere Entwicklung von Verjüngungstherapien einsetzt. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben müssen und tausende Jahre gesund leben können."],
      "PdF": ["+", "Dass Atomkraft und Gas emissionsärmer sind, macht sie nicht zu nachhaltigen Energiequellen. Die Frage der Endlagerung von Atommüll ist nach wie vor ungeklärt und die lange Abbauzeit des Atommülls belastet kommende Generationen für zehntausende Jahre. Jetzt in Gasprodukte zu investieren, welche in 15 Jahren wieder zurückgebaut werden müssen, erscheint nicht nachhaltig."],
      "PdH": ["-", "Fossiles Erdgas sollte als nicht nachhaltig eingestuft werden, da bei Förderung und Transport viel klimaschädliches Methan entweicht und bei der Verbrennung große Mengen CO2 entstehen. Kernenergie hingegen ist eine CO2-arme Energiequelle und kann gemeinsam mit erneuerbaren Energien zu einem dekarbonisierten europäischen Energiesystem beitragen und sollte entsprechend gefördert werden."],
      "FREIE WÄHLER": ["+", "In der EU bestehen unterschiedliche Ansichten, wie nachhaltige Investitionen definiert werden sollen. Mit den nun beschlossenen Taxonomie Regelungen besteht die große Gefahr, dass hier Greenwashing betrieben wird. Der geplante Standard für nachhaltige Finanzen sieht auch Atomstrom und Gas aus fossilen Quellen als nachhaltiges Investment an. Hier wird dem Umweltschutz ein Bärendienst erwiesen."],
      "V-Partei³": ["+", "Fossiles Gas muss -wie alle Technologien- auch anhand kurzlebiger Klimagase beurteilt werden und schneidet dann in der Klimabilanz noch schlechter ab. Atomkraftwerke und deren radioaktive Abfälle bedeuten ein in den Auswirkungen unvorstellbares, absolut unbeherrschbares und daher unverantwortbares Risiko für alle Lebewesen auf dieser Erde."],
      "ÖDP": ["+", "Atomkraft, fossile Brennstoffe, eingeschlossen Erdgas, sowie nicht nachhaltig gewonnene Biomasse, Torf und nicht recycelbare Abfall- und Reststoffe, die aus fossilen Energieträgern hergestellt wurden, sind aus Sicht der ÖDP keine erneuerbaren Energien. Ihre direkte oder nach einer stofflichen Nutzung erfolgende energetische Nutzung sind nicht nachhaltig."],
      "dieBasis": ["+", "Sowohl Atomkraft als Risikotechnologie als auch Erdgas belasten die Umwelt und bergen das Risiko der Abhängigkeit von nichtdemokratischen Staaten. Dennoch sind sie zumindest in einer Übergangszeit notwendige Ergänzungen zu erneuerbaren Energien, die auch nicht ohne Umweltbelastungen existieren. Es müssen Wege für eine Verbesserung der Versorgungssicherheit, Umweltschutz und Preis gegangen werden."],
      "MERA25": ["+", "Die Taxonomie folgt in ihrer aktuellen Ausgestaltung den Interessen und der Politik der mächtigen EU-Akteure. Energie muss als öffentliches Gut und Grundrecht neu konzipiert und nachhaltige Investitionen unter demokratische Kontrolle gebracht werden. Wirtschaftsentscheidungen müssen zum langfristigen Nutzen der Menschen und nicht für die kurzfristigen Gewinne privater Investor:innen getroffen werd"],
      "Tierschutzpartei": ["+", "Erdgas und Atomkraft sind nicht nachhaltig. An den bloßen CO2-Emissionen gemessen, schneiden Erdgaskraftwerke zwar deutlich besser ab als Kohlekraftwerke, allerdings kann dieser Vorteil aber auch erheblich schrumpfen, wenn durch Leckagen große Mengen Methan freigesetzt werden. Kernenergie ist zwar weniger klimaschädlich, durch die Unfallgefahr und den Atommüll jedoch sehr riskant."],
      "SGP": ["+", "Anders als Erdgas hat Atomkraft ein beträchtliches Potential als verlässliche Elektrizitätsquelle, die keine Treibhausgase ausstößt. Doch sie bringt potenziell katastrophale Sicherheitsrisiken mit sich, die die Menschheit auf keinen Fall profitorientierten Wirtschaftseliten überlassen darf. Nur in einer rational geplanten sozialistischen Wirtschaft wäre die sichere Nutzung der Atomenergie denkbar."],
      "GRÜNE": ["+", "Dafür kämpfen wir weiter. Im Einklang mit unseren Klimazielen ist zusätzlich zum Kohleausstieg auch ein endgültiger Abschied von der Erschließung neuer Öl- und Gasfelder nötig. In der Stromerzeugung wollen wir in Deutschland spätestens 2035 keine fossilen Brennstoffe mehr einsetzen. Atomkraft ist keine nachhaltige Form der Energiegewinnung und sie ist nicht geeignet, die Klimakrise zu bekämpfen. "],
      "SPD": ["+", "Die Europa-SPD hat gegen den delegierten Rechtsakt zur Einstufung von Atomkraft und Erdgas als nachhaltige Technologien gestimmt. Die Atomkraft bleibt eine teure Hochrisikotechnologie. Erdgas hingegen kann unter strengen Bedingungen - die in der derzeitigen EU-Taxonomie aber nicht ausreichend verankert sind - eine Brücke zur grünen Energie- und Wasserstoffwirtschaft sein."],
      "KLIMALISTE": ["+", "Die Klimaliste lehnt Atomkraft und fossile Energieträger grundsätzlich ab. Jeder Versuch diese Energieformen als \"nachhaltig\" zu deklarieren ist Greenwashing. Programm: https://klimaliste.org/programm/?/programm/sites/energie.html#atomenergie"],
      "FDP": ["-", "Investitionen in Technologien, die Erdgas als Energieträger nutzen, eignen sich prinzipiell auch für den Betrieb mit klimaneutralem Wasserstoff (H2-ready). Auch neue und sichere Methoden der Kernspaltung (z. B. Small Modular Reactors) können einen Beitrag zum EU-Klimaneutralitätsziel 2050 leisten."],
      "MLPD": ["+", "Alle Atomanlagen müssen weltweit stillgelegt werden! Es ist die teuerste und gefährlichste Art der Stromerzeugung, dient der Produktion von Atomwaffen, belastet schon heute massiv die menschliche Gesundheit (vor allem Arbeiter und Anwohner der Uranminen) und belastet kommende Generationen. Erdgas-Fracking und undichte Bohrlöcher in den Meeren stellen eine massive Klima- und Umweltbelastung dar."],
      "DIE LINKE": ["+", "Rechte Parteien und Konzernlobbys versuchen die Energiewende zu verlangsamen, um mit überkommenen Geschäftsmodellen Profite zu machen: Die Linke setzt auf eine konsequente Energiewende hin zu erneuerbaren Energiequellen. Investitionen in fossile Brennstoffe und Atomkraft sind keine nachhaltigen Geldanlagen – deshalb wollen wir sogenannte Taxonomie für Atomkraft und Gas beenden."],
      "Volt": ["+", "Volt ist offen für neue nukleare Technologien, die sicher, nachhaltig und wirtschaftlich sind und kein Endlagerproblem erzeugen. Die aktuelle Stromerzeugung durch Kernspaltung birgt Sicherheitsrisiken, ist mit massiven Kosten verbunden und es gibt nach wie vor keine Lösung für Endlager. Daher lehnt Volt die Einstufung als nachhaltige Energiequelle ab."],
      "FAMILIE": ["0", "Aufgrund der Komplexität kann man nicht einfach Ja oder Nein antworten. Atomkraft lehnen wir aus wirtschaftlichen Gründen ab. Es ist die mit Abstand teuerste Energieform. Gas kann durch Methan und/oder Wasserstoff zukünftig nachhaltig sein. "],
      "BÜNDNIS DEUTSCHLAND": ["-", "BÜNDNIS DEUTSCHLAND setzt sich für eine europaweit stabile, bezahlbare und klimafreundliche Energieerzeugung in Abstimmung mit unseren europäischen Nachbarn ein. Hierfür leistet die Atomkraft als grundlastfähige Energiequelle einen unverzichtbaren Beitrag. Daher begrüßen wir die Einstufung der Atomkraft als nachhaltige Energieerzeugungsform."],
      "Die PARTEI": ["+", "Das sind haltlose Lügen! Atomenergie ist sauber, sicher und nachhaltig! \"Abfälle\" sorgen mit dem Wanderzirkus \"Castor\" für extatische Festivals von Hippies und Staatsbediensteten und bringen damit Mensch und Staat wieder etwas näher zusammen. Eine ganze Krawalltourismusbranche lebt davon. Außerdem ist Radioaktivität eine wichtige Erholungsquelle für Godzilla und trägt damit zur Biodiversität bei."],
      "DAVA": ["0", "Fossiles Gas und Uran, obwohl nicht erneuerbar und umweltbelastend, dienen als wichtige Übergangstechnologien, die CO2-Emissionen reduzieren und die Versorgungssicherheit verbessern. Eine neutrale Sichtweise erfordert eine Abwägung ihrer Vor- und Nachteile für Energiesicherheit und Umweltschutz, wobei weitere Diskussionen und Forschungen notwendig sind."],
      "PIRATEN": ["+", "Wir fordern, Atomkraft und Erdgas in der EU-Taxonomie klar als nicht nachhaltig zu kennzeichnen. Kein grünes Label für graue Energie! Investitionen müssen in wahre, erneuerbare Lösungen fließen, nicht in endliche und umweltschädliche Quellen. Für eine Taxonomie, die Zukunft schreibt, nicht die Fehler der Vergangenheit wiederholt. Setzen wir die Segel für eine reine, grüne Zukunft."],
      "LETZTE GENERATION": ["+", "Atomkraft ist eine unzuverlässige und lebensgefährliche Energiequelle. Unfälle machen Landstriche für ganze Generationen unbewohnbar. Zudem sind Betrieb, Sanierung und vor allem der Neubau unfassbar teuer. Auch die Förderung, die Speicherung, der Transport und die Verbrennung von Erdgas sind mit Emissionen verbunden, welche die Klimakatastrophe vorantreiben.\nDie Einstufung von Atomkraft und Erdga"],
      "CDU/CSU": ["-", "Im Hinblick auf das gemeinsame Ziel der Klimaneutralität 2050 setzen sich CDU und CSU für eine Energieunion ein, die einen technologieoffenen Energiemix unterstützt. Wir treten im Zusammenhang für eine Überprüfung der Taxonomie und des Green Deals auf Praxistauglichkeit und auch im Hinblick auf den internationalen Wettbewerb ein."]
    }
  },
  {
    "title": "Position 10: Keine privaten Schiedsgerichte in EU-Handelsabkommen",
    "subtitle": "In internationalen Handelsabkommen werden ausländische Investoren dadurch geschützt, dass ihnen ein Entschädigungsanspruch eingeräumt wird, wenn durch Gesetze oder Vorschriften zukünftige Gewinne geschmälert werden. Dies trifft auf viele Regelungen im Umwelt- und Klimaschutz zu. Die Entschädigung wird an privaten Schiedsgerichten verhandelt, an denen Staaten in einer schlechteren Verhandlungsposition sind als Unternehmen.",
    "description": "Neue EU-Handelsabkommen sollten einzig Streitbeilegungen an ordentlichen Gerichten vorsehen.",
    "statements": {
      "ABG": ["+", "Es darf keine parallele private Gerichtsbarkeit durch private Schiedsgerichte und Schiedsklauseln geben. Die EU würde das eigene Justizsystem in Abrede stellen. Es darf nicht sein, dass die EU oder einzelne Staaten ihre Aufgabe an private Außenstehende übertragen, die keinerlei rechtsstaatlicher und demokratischer Kontrolle unterliegen und in erster Linie von ökonomischen Interessen geleitet sind."],
      "PDV": ["-", "Eine solche Regelung, insbesondere mit der vorgetragenen Begründung, wird das Vertrauen von Investoren senken. Vertragsparteien müssen die Möglichkeit haben, sich frei auf ein Schiedsgericht zu einigen."],
      "Verjüngungsforschung": ["0", "Das ist nicht unser Thema. Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, die sich ausschließlich für die schnellere Entwicklung von Verjüngungstherapien einsetzt. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben müssen und tausende Jahre gesund leben können."],
      "PdF": ["+", "Dass gerade ausländische Investoren entschädigt werden sollen und inländische nicht, erscheint ungerecht. Die Ziele und das Wahlverhalten der Nationen muss für die ausländischen Investoren Information genug sein. Wie beim Ausstieg aus der Atomkraft zu sehen, kommt es dennoch zu Entschädigungen, wenn Gesetze ein gewisses wirtschaftliches Handeln verbieten."],
      "PdH": ["0", "Schiedsgerichte sollen ausländische Unternehmen vor Benachteiligung gegenüber inländischen schützen. Ob diese Aufgabe auch z. B. vom Europäischen oder Internationalen Gerichtshof übernommen werden kann, ist zu prüfen. Regelungen zur Schlichtung zwischen Staaten und Unternehmen müssen den Menschen dienen und rechtsstaatlichen Grundsätzen genügen."],
      "FREIE WÄHLER": ["+", "Wir wollen unser kontinentaleuropäisches Recht stärken. Bestrebungen, geltendes nationales Recht durch Handelsabkommen auszuhebeln, erteilen wir eine Absage. Vergleichbare Bestrebungen zur Installation von Investitions- bzw. Schiedsgerichten, wie die im Rahmen der EU-Handelsabkommen CETA und TTIP geplanten Systeme, lehnen wir deshalb ebenso ab."],
      "V-Partei³": ["+", "Die Interessen von Finanzinvestoren dürfen nicht über den Interessen des Gemeinwohls stehen, somit dürfen Streitbeilegungen nur an ordentlichen Gerichten stattfinden."],
      "ÖDP": ["+", "Eine durch Handelsverträge implementierte Paralleljustiz durch private Schiedsgerichte lehnt die ÖDP ab. Die existierenden öffentlichen Gerichte genügen für den Schutz von Investitionen."],
      "dieBasis": ["+", "Aktuelle Freihandelsabkommen wie CETA und MERCOSUR sind so ausgestaltet, dass sie den bäuerlichen Betrieben, den Verbrauchern und der Umwelt nur Nachteile bringen. Es profitieren ausschließlich diejenigen Systeme, die Produkte am billigsten herstellen. Private Schiedsgerichte, die keiner demokratischen Kontrolle unterliegen, lehnen wir ab."],
      "MERA25": ["+", "Wir setzen uns für den Stopp von CETA, TTIP und Mercosur etc. ein. Dabei handelt es sich um (geplante) multilaterale Handelsverträge, die umfangreiche Arbeitnehmer:innenrechte und Umweltstandards vermissen lassen. Wir wollen auch undemokratische Investor-Staat-Schiedsgerichte aus allen internationalen Abkommen streichen. Es darf keine gesonderte Gerichtsbarkeit bei Handelsabkommen geben."],
      "Tierschutzpartei": ["+", "Natur- und Klimaschutz müssen Vorrang vor ökonomischen Gewinnabsichten haben. Private Schiedsgerichte legen die Prioritäten nicht auf den Schutz von Natur und Klima, sondern auf den Schutz von Investitionen zulasten der Steuerzahlerinnen. Private Schiedsgerichte tagen meistens nichtöffentlich und sehen keine Berufungsinstanz vor. Oftmals gibt es Einigungen, die Gesetze umgehen können."],
      "SGP": ["+", "Schon jetzt sind die reichsten 1 Prozent der Weltbevölkerung für über die Hälfte der Emissionen verantwortlich. Sie müssen für die Beseitigung der Klimaschäden zur Verantwortung gezogen werden – ohne Rücksicht auf Gewinne. Es darf nicht zugelassen werden, dass Großkonzerne das Rechtssystem umgehen können."],
      "GRÜNE": ["+", "Wir fordern die Reform des Investitionsgerichtssystems. Wir setzen uns für transparente und öffentlich legitimierte Formen der Streitbeilegung in Freihandelsabkommen ein, sofern diese erforderlich sind. Auf unseren Druck hin fordert das Europaparlament eine Reform der Schiedsgerichte, und die EU steigt aus dem Energiecharta-Vertrag aus, dessen Schiedsgericht die Energiewende ausgebremst hat."],
      "SPD": ["+", "Wir fordern einen permanenten multilateralen Investitionsgerichtshof. Bis dahin nutzen wir für neue EU-Handelsabkommen das Investitionsgerichtssystem (ICS) für gerechtere Verfahren zwischen Staaten und Investoren, das private Schiedsverfahren ersetzt. Richter im ICS werden durch Rotation ausgewählt; fest bezahlt; das erhöht die Fairness und Unparteilichkeit, v.a. in Umwelt- und Klimaschutzfällen. "],
      "KLIMALISTE": ["+", "Die Klimaliste stimmt dem zu. Die EU muss alle Handelsabkommen neu verhandeln.\nAlle neuen Verträge müssen wirksame Klauseln zu Klima- und Umweltschutz sowie zu Arbeitnehmerrechten und dem Schutz von Gemeinwohlinteressen enthalten. Nur ordentliche Gerichte entscheiden über deren Einhaltung. Wir fordern, Investorenklagerechte auszusetzen."],
      "FDP": ["-", "Streitbeilegungen sollten nicht an normalen Gerichten stattfinden, sondern in spezialisierten Investment Gerichten. Wir unterstützen die Errichtung multilateraler Investment Gerichte (Multilateral Investment Court, MIC) statt privater Schiedsgerichte. Die EU hat in den jüngsten Freihandelsabkommen bereits einen Schritt in diese Richtung unternommen mit dem Investment Court System (ICS)."],
      "MLPD": ["+", "Die \"privaten\" Schiedsgerichte sind letztendlich Methoden der schnellen und brutalen Durchsetzung von Konzerninteressen, das muss unbedingt bekämpft und verhindert werden!"],
      "DIE LINKE": ["+", "Handelsstreitigkeiten gehören vor unabhängige Gerichte. Fragen wie Entschädigungsansprüche gehören deswegen vor eine ordentliche Gerichtsbarkeit und nicht vor Privatgerichte, die Fälle ohne übergeordnete Instanzen nicht öffentlich verhandeln. Diese Privatisierung der Rechtsprechung erschwert zudem bewusst die öffentliche Regulierung der Wirtschaft, indem sie zum Schadensersatzrisiko gemacht wird."],
      "Volt": ["+", "Es braucht die Ausarbeitung von gerechten und nachhaltigen Freihandelsabkommen. Es muss effektiv sichergestellt werden, dass Handelspartner elementare Grundrechte und Freiheiten wahren und die europäischen Mindeststandards bei eingeführten Produkten einhalten. Um dies effektiv sicherzustellen, braucht es ordentliche Gerichte, die in für Bürger nachvollziehbaren Prozessen Recht sprechen."],
      "FAMILIE": ["-", "Da die Bestimmung ordentlicher Gerichte und auch die Justiz in vielen Ländern der Welt keine ausreichende Verlässlichkeit bietet und mit bspw. dem deutschen Rechtssystem nicht vergleichbar ist, sind Schiedsgerichte nicht zwingend negativ zu sehen. U.a. unterstützt dieses Instrument  Unternehmen dabei überhaupt Investitionen in einigen Ländern der Welt in betracht zu ziehen."],
      "BÜNDNIS DEUTSCHLAND": ["0", "Eine Streitbeilegung an ordentlichen Gerichten ist grundsätzlich privaten Schiedsgerichten vorzuziehen. Ein generelles Verbot von Vereinbarungen in diese Richtung wäre aber problematisch, da die Auslastung der ordentlichen Gerichtsbarkeit wie auch die Frage der Anerkennung ordentlicher Gerichte durch beide Vertragspartner einen gewissen Verhandlungsspielraum erfordert."],
      "Die PARTEI": ["+", "Das Problem ist hier nicht das entscheidende Schiedsgericht, sondern die Besetzung dieses Schiedsgericht. Wir sollten diese konsequent mit Linksautonomen besetzen. Der Vorteil ist, dass diese konsequent in ihrer Entscheidung sind und einschlägige Erfahrungen mit eigener Rechtsprechung haben. "],
      "DAVA": ["+", "Private Schiedsgerichte in Handelsabkommen können die Machtbalance zu Gunsten großer Konzerne verschieben und die staatliche Souveränität bedrohen, insbesondere bei Umwelt- und Klimaschutzgesetzen. Die Nutzung ordentlicher Gerichte würde hingegen Transparenz und Gerechtigkeit erhöhen, Rechenschaftspflicht stärken und sicherstellen, dass Umwelt- und Sozialstandards nicht untergraben werden."],
      "PIRATEN": ["+", "Wir fordern, dass EU-Handelsabkommen keine Sonderrechte für Konzerne durch private Schiedsgerichte mehr vorsehen. Gerechtigkeit darf nicht hinter verschlossenen Türen verkauft werden. Klima- und Umweltschutz dürfen nicht zu Spielbällen von Profitinteressen werden. Streitbeilegungen gehören vor ordentliche Gerichte, wo Transparenz und Gleichheit vor dem Gesetz herrschen."],
      "LETZTE GENERATION": ["+", "Regelungen im Klima- und Umweltschutz sind Instrumente zur Sicherstellung unserer Lebensgrundlagen. Konzern- und Profitinteressen dürfen dem Gemeinwohl nicht untergeordnet werden, weshalb eine faire Verhandlungsposition für Staaten gegeben sein muss."],
      "CDU/CSU": ["-", "Wir unterstützen den Ansatz der Europäischen Union, in neuen EU-Handelsabkommen einen modernisierten Streitbeilegungsmechanismus durch ein öffentlich-legitimiertes Investitionsgericht zu integrieren. Die Gerichtsverhandlungen sind öfftl.  und es existiert eine Berufungsinstanz. Mittelfr. sollen die Investitionsgerichte durch einen ständigen multilateralen Investitionsgerichtshof abgelöst werden."]
    }
  },
  {
    "title": "Position 11: Investitionen in Klimaschutz sind keine Staatsschulden",
    "subtitle": "Aufwendungen zur Vermeidung von Emissionen heute ersparen ein Vielfaches an Kosten für Schadensbeseitigung und Anpassungsmaßnahmen in der Zukunft. ",
    "description": "Die EU-Schuldenregeln müssen so reformiert werden, dass Mitgliedsstaaten unabhängig vom Schuldenstand in Klimaschutz investieren können.",
    "statements": {
      "ABG": ["-", "Die Verschuldung der EU-Staaten hat ein noch nie dagewesenes Rekordhoch erreicht und die EU-Bürger haften für diese Schulden. Die Grenzen für eine Neuverschuldung dienen der Stabilität der einzelnen EU-Staaten sowie der EU im Ganzen. Schuldenfinanzierte Klimaschutzinvestitionen dürfen hier zu keiner Ausnahme führen, da ansonsten alle Schranken fallen, weil man alles mit Klimaschutz begründen kann."],
      "PDV": ["-", "Die Kosteneinsparungen durch Klimaschutz sind nicht vorhersagbar. Vielleicht bleibt der versuchte Klimaschutz sogar ohne Effekt. Staatsschulden wirken sich dagegen unmittelbar aus. Der Klimaschutz schadet in vielerlei Hinsicht der Umwelt und seine Rohstoffe (z. B. Kobalt) werden nicht selten durch Kinderarbeit gewonnen. "],
      "Verjüngungsforschung": ["0", "Das ist nicht unser Thema. Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, die sich ausschließlich für die schnellere Entwicklung von Verjüngungstherapien einsetzt. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben müssen und tausende Jahre gesund leben können."],
      "PdF": ["0", "Starke Verschuldung kann zu einem nicht oder kaum zurückzuzahlenden Schuldenberg führen. Andere Länder und künftige Generationen könnten Leidtragenden sein. Auch andere Finanzierungsmöglichkeiten müssen in Betracht gezogen werden. Verschuldung sollte aber auch eine Option sein. Sie muss jedoch angemessen, nicht beliebig und unbegrenzt sein und damit aus dem Haushalt ausgeklammert werden."],
      "PdH": ["-", "Der Klimawandel ist eine der größten Herausforderungen der Menschheit. Aber auch staatliche Schulden belasten zukünftige Generationen. Daher muss bei jeder Investition, auch in den Klimaschutz, eine Kosten-Nutzen-Abwägung vorgenommen werden. Es sollte zwischen mehr oder weniger wirkungsvollen Maßnahmen abgewogen werden, um ökologischen, sozialen und wirtschaftlichen Zielen gerecht zu werden."],
      "FREIE WÄHLER": ["+", "Verstöße gegen den Stabilitäts- und Wachstumspakt müssen konsequent geahndet werden. Allerdings müssen wir z.B. im Zuge des Urteils des Bundesverfassungsgerichtes zum Klima- und Transformationsfonds über Notlagen, über die Schuldenbremse oder über Einsparungen in anderen Bereichen sprechen. Zukunftsinvestitionen in Wirtschaft und damit Wohlstand müssen in Zeiten knapper Kassen Vorfahrt haben."],
      "V-Partei³": ["+", "Es wird zu wenig in Klimaschutz investiert. Klar ist auch, dass keine neuen Schulden gemacht werden dürfen, solange noch Geld für klimaschädliche Subventionen ausgegeben wird. Dieses Geld muss als erstes umgeschichtet werden."],
      "ÖDP": ["+", "Die ÖDP tritt für eine solide Finanzen ein und fordert z. B. EU-Steuern zur Finanzierung von EU-Fonds, aber auch Schuldenerlass für die ärmsten Länder gegen ernsthafte Anstrengungen zur Beseitigung der Schuldenursachen. Z. B. forderte die ÖDP einen Schuldenschnitt für Griechenland gegen Investitionen in erneuerbare Energien. Entsprechend sind die EU-Schuldenregeln zu reformieren."],
      "dieBasis": ["-", "Umfangeiche Investitionen in die Anpassung an klimatische Veränderungen und Extremwetterlagen sind öffentliche  Ausgaben, die durch Staatskredite gezahlt werden. Es gibt keine guten oder schlechten Kredite. Ein Staat muss mit seinen Ressourcen haushalten. Das schließt nicht aus, dass Länder, die die erforderlichen Mittel nicht haben, über EU-Fonds von reicheren Ländern unterstützt werden."],
      "MERA25": ["+", "Die wahren Defizite sind nicht die Bilanzen eines Staates oder der EU, sondern das Defizit an guten Jobs, das Defizit im Umweltschutz, das Defizit an Bildungsgerechtigkeit und das Demokratiedefizit aufgrund der extremen Vermögensungleichheit. Eine massive Erhöhung der Staatsausgaben ist aus sozialen, ökologischen und wirtschaftlichen Gründen zwingend notwendig."],
      "Tierschutzpartei": ["+", "Diese Aussage können wir genauso unterstreichen. Wenn wir Investitionen in effektiven Klimaschutz unterlassen würden, kämen unvorstellbare Lasten auf kommende Generationen zu. Davon unabhängig sind Klimaschutzmaßnahmen auch für viele andere Bereiche vorteilhaft und schaffen Arbeitsplätze."],
      "SGP": ["+", "Investitionen in Klimaschutz dürfen nicht von den Interessen privater Geldgeber und der Finanzoligarchie abhängig gemacht werden. Die Verhinderung einer Klimakatastrophe muss absolute Priorität haben. Die gesamte Weltwirtschaft muss den Bedürfnissen der Weltbevölkerung dienen. Dafür ist die sozialistische Umgestaltung der Gesellschaft notwendig."],
      "GRÜNE": ["+", "Die EU-Kommission schätzt die zusätzlich erforderlichen Investitionen für den Green Deal auf jährlich 520 Mrd. € bis 2030. Diese Investitionen müssen jetzt getätigt werden, sonst wird es später f. die nächsten Generationen teurer. Bislang bieten die Reformvorschläge keinen ausreichenden Spielraum f. dringend notwendige Investitionen. Wir fordern eine investitionsfreundliche Reform der Schuldregeln"],
      "SPD": ["0", "Wir stehen für eine solide Haushaltspolitik, die allen Mitgliedstaaten die Finanzierung von Zukunftsinvestitionen ermöglicht. Wir wollen, dass auch Staaten mit einem höheren Schuldenstand Investitionen bspw. für den Klimaschutz tätigen können, unter Berücksichtigung der finanziellen Tragfähigkeit. Starre Vorgaben zur Kreditaufnahme lehnen wir ab, diese verhindern Investitionen.\n"],
      "KLIMALISTE": ["+", "Damit die EU rechtzeitig klimaneutral wird, muss sie enorme finanzielle Investitionen tätigen.  Klimaschutzinvestitionen sollten von der europäischen Defizitberechnung ausgenommen werden. Sie werden in Zukunft sogar Kosten für die Bewältigung von Klimafolgeschäden einsparen. Dadurch könnten auch positive Anreiz für die Aufrechterhaltung und Steigerung grüner Investitionen geschaffen werden."],
      "FDP": ["-", "Sowohl Investitionen in Klimaschutz als auch ein niedriger Schuldenstand sind wichtig für künftige Generationen. Denn hohe Zinslasten schränken deren Freiheit ein und stehen in Widerspruch zu einer fairen Lastenteilung zwischen den Generationen. Deshalb müssen Investitionen gegenüber anderen Ausgaben des Staates priorisiert werden. Eine Reform der EU-Schuldenregeln ist hierfür nicht erforderlich."],
      "MLPD": ["+", "Das muss verbunden werden mit dem Kampf um eine Umweltsteuer, berechnet nach Umsatz/Vermögen und Anteil an der Umweltzerstörung, für alle Konzerne, Monopole und Superreichen. Verhindert werden muss die Abwälzung der Kosten auf die breite Bevölkerung! Es geht hier nicht um irgendeinen Haushaltsposten, sondern um die Rettung der menschlichen Lebensgrundlagen in einem Wettlauf mit der Zeit!"],
      "DIE LINKE": ["+", "Wir wollen die Schuldenregeln der EU grundsätzlich überarbeiten: Investitionen in die Zukunft der Menschen – wie in Klimaschutz, Bildung und Gesundheit – sollen unabhängig von Schuldenregeln und einer starren Schuldenquote möglich sein. Dafür müssen die Schuldenregeln im Stabilitäts- und Wachstumspakt und Fiskalpakt grundsätzlich überarbeitet werden."],
      "Volt": ["+", "Um in der Zukunft gegen die Klimakatastrophen und geopolitische Veränderungen besser gewappnet zu sein, müssen wir jetzt in unsere Zukunft investieren. Auch wenn dies heißt, neue und oder weitere Staatschulden aufzunehmen."],
      "FAMILIE": ["-", "Ein zweites Griechenland muss fiskalisch verhindert werden. Auf Grund der Krisen der Zeit sind viele nationale Haushalte, wie Italien und Frankreich, stark strapaziert und bieten wenig Spielraum. Hart erkämpfte (soziale) Standards werden dann abgebaut. Ein Irrweg, um einen sozialverträglichen Klimawandel umzusetzen. Eine erneute Schuldenkrise würden der Euro und letztlich die EU nicht überleben."],
      "BÜNDNIS DEUTSCHLAND": ["-", "Eine Aufweichung der Neuverschuldungsregeln der EU würde zwangsläufig auf eine Vergemeinschaftung der Schulden hinauslaufen. Das bestraft die sparsamen und belohnt die verschwenderischen Mitgliedstaaten. Überschuldete Staaten können gar keine Klimamaßnahmen mehr ergreifen. Nachhaltigkeit ist nicht nur im Bereich von Klima- und Umweltschutz, sondern auch in der Fiskalpolitik entscheidend."],
      "Die PARTEI": ["+", "Nichts ist so wichitg, wie Klimaschutz. Dazu wird die EU ihre Schuldenregelungen dahingehend reformieren, dass die Mitgliedsstaaten sogenannte \"Sondervermögen Klimaschutz\" einrichten können. Dies ist ein sauberer, transparenter und unbürokratischer Weg, kommenden Generationen zusätzliche Altlasten zu vermachen. "],
      "DAVA": ["+", "Durch präventive Maßnahmen lassen sich Kosten vermeiden und als „Versicherung“ gegen klimabedingte wirtschaftliche Verluste nutzen. Die Modernisierung der EU-Schuldenregeln könnte zudem Investitionen fördern, die Klimaziele beschleunigen und die EU als globalen Klimaführer positionieren."],
      "PIRATEN": ["+", "Wir fordern eine Reform der EU-Schuldenregeln, um Investitionen in den Klimaschutz unabhängig vom Schuldenstand zu ermöglichen. Jeder Euro, der heute ins Klima fließt, spart morgen ein Vermögen in der Schadensbekämpfung. Lasst uns die Regeln ändern, damit Staaten mutig in eine grüne Zukunft segeln können, ohne von der Schuldenfalle gezogen zu werden."],
      "LETZTE GENERATION": ["+", "Klimaschutz muss als das anerkannt werden, was er ist: Eine Investition in den Erhalt unserer Lebensgrundlagen. Die Schulden, die wir uns als Gesellschaft aufbürden, indem wir Klimaschutz verschleppen, sind nicht tragbar - weder menschlich noch finanziell."],
      "CDU/CSU": ["-", "Wir wollen eine verantwortungsvolle Finanzpolitik in Europa und stehen für eine Stabilitätsunion. Eine Schuldenunion lehnen wir ab. Wir setzen uns dafür ein, dass die Maastricht-Schuldenkriterien weiterhin verbindlich bleiben. Eine Reform der Fiskalregeln mit dem Ziel, Ausnahmen für klimaschutzpolitische Ausgaben zu schaffen, halten wir für nicht sinnvoll."]
    }
  },
  {
    "title": "Position 12: EU-Handelsabkommen brauchen keine Klimastandards",
    "subtitle": "Rechtlich verbindliche Handelsabkommen sollen den freien Handel fördern, zum gegenseitigen Vorteil der Handelspartner. Die Einhaltung von Klimastandards in anderen Ländern wird in rechtlich nicht verbindlichen Abkommen auf Ebene der Vereinten Nationen geregelt. ",
    "description": "Neue EU-Handelsabkommen wie Mercosur sollen keine Vereinbarungen zu Umwelt- und Klimastandards enthalten müssen.",
    "statements": {
      "ABG": ["-", "Wir setzen uns für Umwelt- und Naturschutz ein. Von daher halten wir es für sinnvoll, dass Handelsabkommen sehr wohl Vereinbarungen zu Umweltstandards enthalten sollten. Für die Beantwortung des Für und Wider von Umwelt- und Klimastandards sollte ein Expertengremium zu Rate gezogen werden."],
      "PDV": ["+", "Man muss ja Produkte nicht kaufen, wenn sie nicht ins eigene Weltbild passen.  Die Wahl bleibt beim Verbraucher. "],
      "Verjüngungsforschung": ["0", "Das ist nicht unser Thema. Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, die sich ausschließlich für die schnellere Entwicklung von Verjüngungstherapien einsetzt. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben müssen und tausende Jahre gesund leben können."],
      "PdF": ["-", "Wenn durch Handelsabkommen den Klimazielen entgegengewirkt wird, ist das nicht in unserem Sinne. Nachhaltigkeit ist Wirtschaftsfaktor. Die Kosten durch die Schäden des Klimawandels haben wir und alle anderen Nationen mitzutragen. Insofern können Klimastandards auch Bestandteil solcher Abkommen sein."],
      "PdH": ["0", "Wir stehen für eine konsequente Klimaschutzpolitik, die darauf ausgerichtet ist, die Erderwärmung auf 1,5 °C zu begrenzen, andernfalls drohen verheerende Folgen für Mensch und Umwelt. Freihandelsabkommen sollten auch Umweltschutzfragen berücksichtigen. Wir haben aber zurzeit keine gefestigte Position zur Frage, ob sie der richtige Ort sind, um Klimaschutzstandards zu definieren."],
      "FREIE WÄHLER": ["-", "Wir stehen für eine wertebasierte Handelspolitik, die hohe Standards und die Verpflichtungen aus dem Pariser Klimaabkommen zur Basis des gemeinsamen Handels macht. Wir treten ein für Wachstum, Nachhaltigkeit und Gerechtigkeit."],
      "V-Partei³": ["-", "Die EU soll stattdessen die Einfuhr von Tierfutter beenden und sich an der Wiederaufforstung und dem Schutz des Amazonas beteiligen. Ein Freihandelsabkommen würde die weitere Ausbeutung der Ressourcen in Südamerika bedeuten."],
      "ÖDP": ["-", "Freihandelsabkommen müssen Fairhandelsabkommen werden, die sowohl den Biodiversitätsschutz als auch soziale Mindeststandards fördern. Dazu brauchen wir einklagbare Klimaschutz- und Nachhaltigkeitsklauseln mit sanktionierbaren Umwelt-, Natur-, Tier- und Menschenrechtsstandards. Ohne all das lehnt die ÖDP Mercosur ab und fordert die Korrektur bereits verhandelter Abkommen wie CETA und TiSA."],
      "dieBasis": ["-", "Wir können nur von unserer Wirtschaft und Landwirtschaft die Einhaltung von Umwelt- und Klimastandards verlangen, wenn dies auch auf alle Produkte zutrifft, die in die EU gelangen. Alles andere wäre wirtschaftlicher Selbstmord. dieBasis lehnt Handelsabkommen ab, wo nur diejenigen profitieren, die Produkte am billigsten herstellen – ungeachtet ihrer negativen sozialen und ökologischen Auswirkungen."],
      "MERA25": ["-", "Das Abkommen sieht den Import in die EU von u.a. billigem Rindfleisch und Futtersoja aus den Mercosur-Staaten und profitable Exporte von Pestiziden, Verbrennerautos und -Autoteilen vor. Der Regenwald wird durch das Abkommen weiter bedroht und die Agrarwende weiter verhindert. Die ergänzten Beschränkungen gemäß Pariser Klimaabkommen allein können die Umweltgefahren nicht verhindern."],
      "Tierschutzpartei": ["-", "Wir wollen das Wohl der Menschen, Umwelt und Tiere in den Mittelpunkt stellen. Der Schutz unseres Planeten und aller Lebewesen darf nicht Bestrebungen nach Macht und Profit untergeordnet werden. Wir möchten den Wachstumswahn unserer Wirtschaft und die damit einhergehende Zerstörung unserer Lebensgrundlagen beenden und uns für eine gesunde, soziale und friedliche Welt einsetzen."],
      "SGP": ["-", "Die Einhaltung von Klimastandards darf nicht den Profitinteressen von Banken und Großkonzernen geopfert werden, die jetzt schon für den Großteil der Emissionen und Umweltschäden verantwortlich sind. Notwendig ist eine rational geplante sozialistische Wirtschaft, die nach den Bedürfnissen der Bevölkerung ausgerichtet wird und nicht Profitinteressen von Unternehmen dient."],
      "GRÜNE": ["-", "Wir setzen uns dafür ein, dass einklagbare Verpflichtungen im Umwelt-, Sozial- u. Klimaschutz in alle zukünftigen EU-Handelsabkommen aufgenommen werden, auch um die globalen Wettbewerbsbedingungen anzugleichen. Im Falle eklatanter Missachtung der Menschenrechte od. bei Verstößen gegen das Pariser Klimaabkommen, sollte d. EU konsequent von diesen Klauseln Gebrauch machen oder das Abkommen aussetzen"],
      "SPD": ["-", "Handelsabkommen, die allein auf Zollabbau und Marktliberalisierung abzielen, sind nicht mehr zeitgemäß. Stattdessen wollen wir umfassende Handels- und Investitionsabkommen, die verbindliche soziale, menschenrechtliche und ökologische Standards sowie konkrete Beschwerde-, Überprüfungs- und Folgemechanismen enthalten, die wir gemeinsam und auf Augenhöhe mit unseren Handelspartnern umsetzen."],
      "KLIMALISTE": ["-", "Die Klimaliste lehnt dies ab, Umwelt- und Klimaschutz müssen ein integraler Bestandteil solcher Abkommen sein. Ein Verschieben der Verantwortlichkeit für Umwelt- und Klimaschutz auf die Vereinten Nationen ist nicht zielführend. Die EU darf Mercosur in der vorliegenden Form nicht ratifizieren. https://eu.klimaliste.org/programm/?/programm/sites-eu/wirtschaft.html#faire_handelsvertraege"],
      "FDP": ["0", "Neben der Sicherung von Wohlstand und Arbeitsplätzen können Freihandelsabkommen zur Einhaltung des Pariser Klimaabkommens beitragen. Alle neueren EU-Handelsabkommen enthalten daher Kapitel zu nachhaltiger Entwicklung. Statt einer „One-size-fits-all“-Lösung sollten Handelsabkommen mit den Partnern individuell erarbeitet werden. Dies gilt auch für mögliche Vereinbarungen zu Umwelt- und Klimafragen."],
      "MLPD": ["-", "Die Internationalistische Liste/MLPD fördert den Aufbau einer internationalen Widerstandsfront für den Kampf zur Rettung Mensch und Natur. Da kann man sich auf Einfuhrbestimmungen alleine nicht verlassen! Und die Kämpfe gegen Umweltzerstörung und destruktive Produktion müssen international geführt werden - mit der Perspektive eines gesamtgesellschaftlichen Paradigmenwechsels im echten Sozialismus!"],
      "DIE LINKE": ["-", "Die Linke möchte keinen Handel zulasten des Klimas. Deswegen lehnen wir das Mercosur-Abkommen, wie es derzeit verhandelt wird, ab. Soziale und ökologische Standards müssen stärker und rechtlich verbindlich berücksichtigt werden. An die Stelle von Freihandelsideologie gehören faire Kooperationsabkommen, die die UN-Nachhaltigkeitsziele zum Maßstab haben."],
      "Volt": ["-", "Volt fordert, dass in sämtlichen Handelsabkommen die Pflicht zur Einhaltung der Menschenrechte und ökologischer Nachhaltigkeit aufgenommen wird. Neben der verpflichtenden Aufnahme in zukünftige Handelsabkommen sollen auch bereits existierende Abkommen auf regelmäßige Verstöße überwacht und gegebenenfalls kritisch hinterfragt werden."],
      "FAMILIE": ["-", "Nach Möglichkeit müssen wir alle unsere Standards in die Welt tragen, um auch unsere eigenen Unternehmen vor Wettbewerbsverzerrungen zu schützen. Dazu gehören Themen wie Arbeitsbedingungen (Kinderarbeit) ebenso dazu wie Umwelt- und Klimastandards zur Mittelung fairer Preise."],
      "BÜNDNIS DEUTSCHLAND": ["0", "Die Umwelt- und Schadstoffstandards importierter Waren sollten sich europäischen Standards annähern. Ansonsten sind europäische Unternehmen, welche höhere Standards beachten müssen, gegenüber fremden Unternehmen benachteiligt. Andererseits muss darauf geachtet werden, dass die EU durch Handelsbeschränkungen dieser Art nicht insgesamt im globalen Wettbewerb zurückfällt."],
      "Die PARTEI": ["-", "Es ist konsequent, dass man verschiedene Ziele und Rechtsakte miteinander verbindet. Das Problem liegt jedoch in der mangelnden Konsequenz. Wir müssen die Verbraucher beispielsweise dazu verpflichten, dass, wenn sie Milch kaufen, sie ihr Auto abschaffen. Dann hat Erwerb von Milch einen positiven Effekt auf das Klima. Erweiterung dieses Prinzips: Aus der hauseigenen Kuh zur Arbeit reiten."],
      "DAVA": ["0", "Befürworter des freien Handels argumentieren, dass Handelsabkommen ohne zusätzliche Auflagen das Wirtschaftswachstum fördern sollten, während Kritiker betonen, dass das Ignorieren von Umweltstandards zu einer Verschlechterung des Umweltschutzes führen und fordern, Klimastandards in Handelsabkommen zu integrieren, um nachhaltige Entwicklung zu fördern."],
      "PIRATEN": ["-", "Freier Handel darf nicht auf Kosten unseres Planeten gehen. Handelsabkommen ohne Klimaverpflichtungen sind wie Schiffe ohne Kompass: Sie verlieren die Richtung. Wir fordern, dass jedes neue Abkommen, einschließlich Mercosur, feste Umwelt- und Klimastandards verankert. Für eine Handelspolitik, die nicht nur wirtschaftlich, sondern auch ökologisch nachhaltig ist."],
      "LETZTE GENERATION": ["-", "Umwelt - und Klimastandards sind schlussendlich Standards, die unser Überleben sichern sollen. Handelsinteressen über die Sicherstellung unserer Lebensgrundlagen zu stellen ist unverantwortbar. "],
      "CDU/CSU": ["-", "Wir wollen mehr Freihandelsabkommen abschließen, ohne sie mit sachfremden Themen zu überfrachten. Denn Freihandel führt zu steigendem Wohlstand. Das Handelsabkommen mit den Mercosur-Staaten enthält eine Vereinbarung, Umweltstandards nicht abzusenken."]
    }
  },
  {
    "title": "Position 13: Keine Ausnahmen bei der Berichterstattung zu CO2-Emissionen",
    "subtitle": "Seit 2024 müssen in der EU aus Transparenzgründen Unternehmen die Öffentlichkeit jährlich auch über die durch sie verursachten CO2-Emissionen informieren. Diese Pflicht entfällt, wenn zum Beispiel ein Rechnungsprüfer diese Emissionen für „unwesentlich“ erklärt. ",
    "description": "Die EU-Standards zur Berichterstattung zu CO2-Emissionen sollen  keine Ausnahmen zulassen.",
    "statements": {
      "ABG": ["-", "Die CSRD verpflichtet bereits kleinere Unternehmen ab 10 Beschäftigten zur Abgabe eines Nachhaltigkeitsberichts, wenn sie eine Bilanzsumme von mindestens 350.000 EUR oder einen Umsatz von mindestens 700.000 EUR vorweisen. Es sind von daher bereits die meisten Unternehmen erfasst, so dass man bei Kleinunternehmen, die unwesentliche Emissionen haben, eine Ausnahme machen kann und soll."],
      "PDV": ["-", "Die EU hat bereits genügend Bürokratiemonster geschaffen. Das Pendeln der Parlamentarier zwischen Straßburg und Brüssel, das unproduktive Reisen der gesamten EU-Angestellten, die Vernichtung von französischem Wein auf EU-Kosten und von angeschafften Corona-Vakzinen: in Fragen des Klimaschutzes scheitert doch die EU am eigenen Ideal!"],
      "Verjüngungsforschung": ["0", "Das ist nicht unser Thema. Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, die sich ausschließlich für die schnellere Entwicklung von Verjüngungstherapien einsetzt. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben müssen und tausende Jahre gesund leben können."],
      "PdF": ["-", "Es erscheint viel zu viel bürokratischer Aufwand zu sein, wenn Unternehmen, die von Ihrer Art her kaum CO₂ emittieren, wie Versicherungsunternehmen, zu CO₂-Berichten verpflichtet werden. Ausnahmen sollten jedoch nicht beliebig und politisch motiviert sein können. Die Regelung muss einen effektiven Nutzen für das staatliche Handeln haben."],
      "PdH": ["0", "Ausnahmen in der CO2-Bilanzierung stellen eine Möglichkeit dar, Emissionen zu verschleiern. Sie reduzieren aber den bürokratischen Aufwand und können daher gerade für kleinere Unternehmen eine Erleichterung darstellen. Wir setzen uns daher für eine wissenschaftliche Definition „unwesentlicher“ Emissionen ein."],
      "FREIE WÄHLER": ["0", "Wir wollen die bestehenden Opt-Out Regeln mit längernen Übergangsfristen für KMU beibehalten. Generell werden wir uns in Europa für eine umsetzbare EU-Gesetzgebung für kleine und mittlere Unternehmen einsetzen. Sie müssen weitgehend von europäischen Berichtspflichten entlastet werden. "],
      "V-Partei³": ["+", "Nur mit Transparenz ist Klimaschutz überprüfbar und kann gelingen. Es darf hier also keinerlei Ausnahmen geben."],
      "ÖDP": ["+", "Dieser Punkt ist im ÖDP-Programm nicht explizit geregelt, folgt jedoch aus der konsequenten Übertragung einer Forderung zur CO2-Grenzausgleichssteuer (CBAM): Dieser Grenzausgleich ist weiter auszubauen sowohl in der Bemessungsgrundlage (vollständige CO2-Erfassung bzw. mit CO2-Emissionen hergestellte Produkte) als auch im Steuersatz."],
      "dieBasis": ["-", "Die übliche CO2-Buchhaltung belastet europäische Unternehmen einseitig, schafft Bürokratie und fällt besonders KMUs zur Last. Subventionen erstatten teilweise CO2-Kosten an exportorientierte Unternehmen, was zur Verlagerung der Produktion nach Asien und Amerika führt und dort mehr CO2 erzeugt. CO2-Berichterstattung und Zertifikathandel haben daher praktisch keinen Einfluss auf das Klima."],
      "MERA25": ["+", "Die Wesentlichkeitsprüfungen in der Verordnung lassen viel Interpretationsspielraum offen. Eine Rechnungsprüfung als „unwesentlich“ muss nicht bedeuten, dass die CO2-Emissionen auch unwesentlich sind. Ausnahmen verschleppen daher nur die Auseinandersetzung der Unternehmen mit ihren Umweltauswirkungen."],
      "Tierschutzpartei": ["+", "Transparenz ist gerade im Bereich Klima und CO2-Emissionen enorm wichtig, damit die Öffentlichkeit abschätzen kann, welche Unternehmen wie klimaschädlich agieren. Wir dürfen es uns nicht leisten, weiterhin ökonomische Interessen vor die negativen Auswirkungen unseres Konsums zu setzen. Ausnahmen sorgen nur dafür, dass sich Unternehmen nicht für klimaschädliches Verhalten rechtfertigen müssen."],
      "SGP": ["+", "Keine Antwort erforderlich."],
      "GRÜNE": ["+", "Wir sind gegen einen Flickenteppich beim Reporting von CO2-Emissionen. Ausnahmen von der Berichterstattung auf Grund der Wesentlichkeit verlassen sich zu sehr auf die Qualität der Prüfungsarbeit. Die neuen Regeln führen auch zu einer erhöhten Komplexität und Inkonsistenz für Banken und andere Investoren, relevante Nachhaltigkeitsinformationen für die jeweiligen Unternehmen abzurufen."],
      "SPD": ["0", "Wir wollten die Nachhaltigkeitsberichtserstattungsrichtlinie schärfer fassen. Leider gab es dafür keine politische Mehrheit ohne die mögliche Ausnahme der Unwesentlichkeit. Diese Ausnahme ist aber kein Freifahrtschein für Unternehmen. In jedem Fall ist die jetzt eingeführte Regelung ein großer Fortschritt für Transparenz bei Unternehmensemissionen."],
      "KLIMALISTE": ["+", "Die Klimaliste stimmt dem zu, dies ist eine Selbstverständlichkeit. Wir fordern dies zum Beispiel auch für den Militärsektor."],
      "FDP": ["-", "Auch für die Nachhaltigkeitsberichterstattung gilt, dass der Aufwand den klimapolitischen Nutzen rechtfertigen muss. Bei sehr niedrigen Emissionen besteht die Gefahr von Wettbewerbsrisiken durch zu hohe Bürokratiekosten. Kerninstrument der EU-Klimapolitik ist für uns der EU-Emissionshandel. Er stellt sicher, dass Treibhausgasemissionen dezentral erfasst und sektorübergreifend reduziert werden."],
      "MLPD": ["+", "In diesem Zusammenhang muss aber auch jegliches Greenwashing aufgedeckt und bekämpft werden! Problematisch ist hier der Begriff \"klimaneutral\", mit zweifelhaften Kompensationsmechanismen. CCS ist definitiv abzulehnen. \"Blauer Wasserstoff\" (also aus Erdgas mit anschliessender CO2-Verpressung im Meer) macht auch in einer Direktreduktionsanlage keinen grünen Stahl! Deswegen echt grüner H2!"],
      "DIE LINKE": ["+", "100 Konzerne sind für 70 Prozent des globalen Treibhausgasausstoßes verantwortlich. Für echten Klimaschutz braucht es klare Vorschriften und Vorgaben für die Konzerne – eine Pflicht zur Berichterstattung ist hierfür ein Anfang. Ausnahmen von der Berichterstattungspflicht ermöglichen Schlupflöcher – ansonsten versuchen die Unternehmen Ausnahmen zu nutzen und echten Klimaschutz zu bremsen."],
      "Volt": ["+", "Volt möchte über eine Erweiterung der Richtlinie zur Nachhaltigkeitsberichterstattung Verbraucher*innen die Möglichkeit bieten, nachhaltigere Entscheidungen zu treffen. Unternehmen sollen verpflichtet werden, direkt am Verkaufsort auf Treibhausemissionen, Recyclingfähigkeit, Umweltauswirkungen von Produkte und Dienstleistungen hinzuweisen. Es sollte ein Nachhaltigkeitsindex eingeführt werden."],
      "FAMILIE": ["0", "Wir sind stets für Transparenz. Es gibt allerdings gerade im regulatorischen Berreich auch gute Gründe, nicht jedes Details informell aufzubereiten, um bspw. Bürokratie abzubauen. \nAllerdings muss es eine klare Definition von \"unwesentlichen CO-Emissionen\" geben, sodass im Zweifel im Folgejahr geprüft werden kann !"],
      "BÜNDNIS DEUTSCHLAND": ["-", "Transparenzvorschriften, die weit über das Informationsinteresse der Bevölkerung hinausschießen, erzeugen kaum greifbaren Mehrwert, verursachen aber Bürokratie, die die Wettbewerbsfähigkeit des Europäischen Wirtschaftsraums gefährdet. Das führt zur Abwanderung von Wirtschaftszweigen in Staaten völlig ohne Transparenzstandards."],
      "Die PARTEI": ["+", "Das \"Rech\" in Rechnungsprüfer steht für \"Rechtsgelehrter\". Entsprechend kann man sich auf das Wort eines Rechnungsprüfers verlassen. Da wir aber unseren guten deutschen Gold-Standard nicht überall in der EU erwarten können, müssen wir dem willkürlichen Treiben im Ausland einhalt gebieten. Deutsche Unternehmen müssen dafür zwar etwas zurückstecken, insgesamt wird es Deutschland aber zugute kommen."],
      "DAVA": ["+", "Die verpflichtende Offenlegung von CO2-Emissionen fördert das Umweltbewusstsein und die Verantwortlichkeit von Unternehmen. Durch die Abschaffung von Ausnahmen wird eine vollständige Rechenschaftspflicht erreicht, was gleiche Bedingungen für alle Unternehmen schafft und nachhaltiges Wirtschaften unterstützt."],
      "PIRATEN": ["+", "Jedes Unternehmen muss Rechenschaft ablegen – ohne Schlupflöcher für \"Unwesentlichkeit\". Nur volle Klarheit kann den Kurs zum Klimaschutz stärken. Keine Ausreden, keine Ausnahmen. Lasst uns gemeinsam für eine ehrliche, transparente Berichterstattung kämpfen, die uns allen hilft, den Fußabdruck der Wirtschaft auf unserem Planeten zu verstehen und zu verkleinern."],
      "LETZTE GENERATION": ["+", "Solche Regularien sind Schlupflöcher für Betrug und intransparente Strukturen, die auf Kosten der Allgemeinheit gehen. Transparenz darf keine Lücken haben.\n"],
      "CDU/CSU": ["0", "CDU und CSU sehen die aktuelle Informationspflicht für Unternehmen als ausreichend an und setzen im Zusammenhang auf den Abbau von bürokratischen Belastungen. "]
    } 
  },
  {
    "title": "Position 14: Erhebung einer EU-weiten Vermögenssteuer zur Finanzierung von Klimaschutz",
    "subtitle": "Wohlhabende Menschen tragen durch hohe Treibhausgasemissionen deutlich mehr zum Klimawandel bei als ärmere. Von den vielfältigen Folgen des Klimawandels sind letztere hingegen weitaus mehr betroffen.",
    "description": "Die EU-Kommission soll Vorschläge für eine Besteuerung großer Vermögen ausarbeiten, um die Finanzierung von sozial gerechten Klimaschutzmaßnahmen zu unterstützen.",    
    "statements": {
      "ABG": ["-", "Die EU soll keine originäre Steuerhoheit erhalten, um Zwangsabgaben zu erheben. Die EU-Bürger bezahlen bereits genug Steuern, die von den jeweiligen EU-Staaten erhoben werden. Auch ist der von Menschen verursachte CO2-bedingte Klimawandel erwiesenermaßen falsch. Der Klimaschutz soll wieder dazu benutzt werden, den EU-Bürgern eine neue Steuer aufzubürden. "],
      "PDV": ["-", "Das gesamte Klimanarrativ dient dazu, die Menschen zu verängstigen, zu gängeln, zu berauben und ihr Vermögen sozialistisch umzuverteilen. Ein ganz großes NEIN! dazu von der Partei der Vernunft. "],
      "Verjüngungsforschung": ["0", "Das ist nicht unser Thema. Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, die sich ausschließlich für die schnellere Entwicklung von Verjüngungstherapien einsetzt. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben müssen und tausende Jahre gesund leben können."],
      "PdF": ["0", "Einerseits sollten Steuern eine nationale Angelegenheit bleiben, damit Staaten selbst entscheiden können, wie sie den Klimaschutz finanzieren. Andererseits stellt die Energiewende unsere größte finanzielle Herausforderung dar und wir sind der Ansicht, dass Reiche mehr zum Gemeinwohl beitragen sollten. Eine internationale Vermögenssteuer kann Wettbewerbsnachteile einzelner Nationen verhindern."],
      "PdH": ["-", "Aus unserer Sicht ist das Besteuern von Einkommen einer Vermögenssteuer vorzuziehen. Zudem ist eine Vermögenssteuer keine zielgerichtete Maßnahme, die CO₂-Emissionen verringert. Staatliche Maßnahmen gegen den Klimawandel sollten eine klare Lenkungsrichtung haben. Wir wollen daher wirkungsvolle Maßnahmen ergreifen, die direkte Anreize zur Einsparung von CO₂ setzen."],
      "FREIE WÄHLER": ["-", "Wir halten Steuererhöhungen, gerade mit Blick auf die schwächelnde Wirtschaft in Deutschland, nicht für angebracht. Eine leistungs- und eigentumsfreundliche Steuerpolitik muss gerade jetzt Fleiß und gute Arbeit belohnen und Eigentum stärken. Eine Reaktivierung der Vermögenssteuer zum jetzigen Zeitpunkt wäre kontraproduktiv."],
      "V-Partei³": ["+", "Nicht nur ist der Treibhausgasausstoß von vermögenden Menschen höher, auch die Verteilung des Vermögens an sich ist enorm ungerecht. Wir begrüßen Maßnahmen, die diese Ungleichheit bekämpfen. Wenn das Geld in Klimaschutz und nachhaltige Infrastruktur investiert wird, profitieren am Ende alle."],
      "ÖDP": ["+", "Die ÖDP fordert die Verringerung von Einkommens- und Vermögensunterschieden. Hohe Einkommen, Kapitalerträge, große Vermögen und Erbschaften sind höher zu besteuern. Die Einnahmen können, solche, die durch die Bepreisung von Treibhausgasemissionen erzielt werden, müssen, für Maßnahmen zum Klimaschutz verwendet werden, etwa zur Unterstützung einkommensschwacher Haushalte bei Energiesparmaßnahmen."],
      "dieBasis": ["-", "Wohlhabende Länder produzieren mehr Emissionen pro Kopf. Die Vermögenssteuer ist aber eine individuelle Steuer. Es ist nicht erwiesen, dass ein vermögendes Individuum mehr Emissionen hat oder diese nicht schon längst kompensiert hat. Das Risiko ist nur, dass die Vermögen abwandern und die Volkswirtschaften dadurch Schaden nehmen."],
      "MERA25": ["+", "Wir schlagen eine grüne Transformation für die Menschen vor, für die die Reichen zahlen. Nicht der Rest von uns. Für unsere Version von einem grünen Europa wollen wir eine progressive Vermögenssteuer einführen. Diese Steuer wird auf Personen erhoben, die direkt oder indirekt ein Nettovermögen von 2 Millionen Euro oder mehr besitzen; so sind 99 % der europäischen Bevölkerung davon ausgenommen."],
      "Tierschutzpartei": ["+", "Wenn Klimapolitik nicht sozial ausgewogen vorgenommen wird, verliert sie an Zustimmung der Bevölkerung, was fatale Risiken in sich birgt. Es ist daher wichtig, dass die Investitionen in eine klimaneutrale Zukunft insbesondere von den Unternehmen und Personen getragen werden, die bislang am meisten von klimaschädlichen Aktivitäten profitieren und/oder am meisten Treibhausgase produzieren."],
      "SGP": ["+", "Zahlreiche Studien (u. a. Oxfam) haben deutlich gemacht, dass der Klimawandel eine Klassenfrage ist. Im Kapitalismus profitiert eine winzige Elite, während die Masse der Menschheit ausgebeutet wird und unter den Folgen des Klimawandels leidet. Um die Klimakatastrophe umzukehren, müssen die großen Banken und Konzerne enteignet und unter die demokratische Kontrolle der Bevölkerung gestellt werden."],
      "GRÜNE": ["0", "Superreiche zahlen immer noch zu wenig Steuern. Wir setzen uns deshalb für eine handlungsfähige EU ein, die Steuerdumping und Steuerflucht verhindert sowie Schlupflöcher schließt. Diese Steuern können etwa weiteren Klimainvestitionen dienen. Die OECD-Mindestbesteuerung sowie die Übergewinnsteuer begrüßen wir, aber es muss noch mehr auf globaler und EU-Ebene passieren."],
      "SPD": ["0", "Wir wollen, dass Menschen mit höherem Vermögen mehr zur sozial-ökologischen Transformation beitragen. Wir wollen auch, dass die EU finanziell unabhängiger wird. Deshalb sind wir für die Ermöglichung neuer Eigenmittel für die EU. Eine eigene Steuerkompetenz der EU lehnen wir aber ab. Vermögensbesteuerung sollte nach wie vor auf nationaler Ebene geregelt werden."],
      "KLIMALISTE": ["+", "Die Klimaliste Deutschland stimmt dem zu und setzt sich für einen Paradigmenwechsel im Steuersystem ein: höhere Steuerfreibeträge bei Lohn- und Einkommenssteuer bis bestenfalls 30.000 €., höhere Vermögenssteuer mit gestaffelten Bemessungsgrenzen und Progression bis zu 5 % Vermögenssteuer, abhängig von der Höhe des Vermögens, mit Ermäßigungen für bestimmte Anlageformen (z. B. Klima-Fonds)."],
      "FDP": ["-", "Um Treibhausgasemissionen schnell und effizient zu verringern, sollte der Emissionshandel schnellstmöglich auf alle Sektoren ausgeweitet werden. Dadurch entsteht ein direkter Anreiz, Emissionen zu reduzieren. Der Emissionshandel ist zudem gerecht: Wer für mehr Treibhausgasemissionen verantwortlich ist, muss dafür auch mehr bezahlen."],
      "MLPD": ["+", "Siehe die obigen Ausführungen zur notwendigen Umweltsteuer!\nÜbernahme aller Kosten für die Maßnahmen des Sofort- und Schutzprogramms durch Monopole und Staat, Gültigkeit des Verursacherprinzips! Kampf der Abwälzung der Lasten der globalen Umweltkatastrophe auf die Arbeiterklasse und die breiten Massen!"],
      "DIE LINKE": ["+", "Die Klimakrise eskaliert und die Reichen machen Profit auf Kosten von uns allen und der Natur. Es wird Zeit, dass sie ihren gerechten Beitrag leisten. Wir wollen die Vermögensteuer in allen EU-Ländern (wieder-)einführen. Die Einnahmen fließen auch in den sozial-gerechten Klimaschutz: kostenfreier Nahverkehr für alle, bezahlbare erneuerbare Energien in kommunaler Hand."],
      "Volt": ["+", "Volt fordert die Schaffung einer gemeinsamen EU-Steuergrundlage für direkte Steuern, bspw. EU-weite Mindeststeuersätze für die Vermögensbesteuerung, die wir u.a. durch die Einführung eines europäischen zentralen Vermögensregisters durchsetzen wollen. Die so erhobenen Steuern könnten auch für die Bekämpfung der Folgen des Klimawandels eingesetzt werden."],
      "FAMILIE": ["+", "Einer gut gemachte Vermögenssteuer mit sehr hohen Freibeträgen von bspw. 2 Millionen Euro für Deutschland und ein Steuersatz von 1%, sowie ein ausreichender Schutz von Betriebsvermögen, könnten wir generell zustimmen. Neben sozial gerechten Klimaschutzmaßnahmen würde wir die Einnahmen auch für den Ausbau eines sozialeren Europas verwenden wollen."],
      "BÜNDNIS DEUTSCHLAND": ["-", "Klimaschutzmaßnahmen muss man sich leisten können. Werden die Leistungsträger der Gesellschaft zu stark belastet, führt dies zu Abwanderung und Fehlanreizen, die am Ende die Kapazität der EU, sich effektiv für den Klimaschutz einzusetzen, eher schmälert als erhöht. Außerdem sollte der EU im Interesse der Subsidiarität nicht gestattet werden, eigene Steuern zu erheben."],
      "Die PARTEI": ["+", "Für solche kommunistischen Träumereien kann sich Die PARTEI nicht begeistern. Wir schlagen den Russen doch nicht in der Ukraine zurück, damit sich der Leninismus dann über ideologische Spinnereien in unser Haus schleicht! Immer da, wo Reiche stärker besteuert werden, droht diesen Armut. Und Armut ist mit Die PARTEI nicht zu machen!"],
      "DAVA": ["0", "Eine EU-weite Vermögenssteuer könnte jene, die zum Klimawandel beitragen, für Klimaschutzmaßnahmen zur Kasse bitten und soziale Gerechtigkeit fördern, ist aber politisch umstritten und könnte das Wirtschaftswachstum hemmen. Eine sorgfältige Prüfung ihrer ökonomischen Auswirkungen und eine breite Diskussion über ihre Durchführbarkeit sind daher entscheidend."],
      "PIRATEN": ["+", "Eine solche Steuer kann helfen, die Lasten des Klimawandels gerechter zu verteilen und sozial gerechte Klimaschutzmaßnahmen zu finanzieren. Es geht nicht nur um Geld – es geht um Verantwortung und Solidarität. Lasst uns gemeinsam für eine Zukunft segeln, in der Reichtum zum Wohle aller beiträgt, besonders unseres Planeten."],
      "LETZTE GENERATION": ["+", "Eine gerechte Besteuerung ist ein wichtiges Instrument, um Klimaschutzmaßnahmen zu finanzieren. Der aktuelle Zustand, in dem Menschen mit großem Vermögen proportional sehr viel weniger Steuern zahlen als der Großteil der Gesellschaft sorgt für Ungerechtigkeit, Spannungen und Konflikte. Dies gilt auch unabhängig von ungleichen Emissionen, allerdings sorgt gerade dieser Punkt dafür, dass große Vermö"],
      "CDU/CSU": ["-", "Steuerpolitik ist grds. Sache der EU-Mitgliedstaaten. Wir lehnen eine eigene EU-Steuererhebungskompetenz sowie eine Vermögensteuer ab. Eine Vermögensteuer würde nicht nur Vermögende treffen: Sie würde sowohl Hauseigentümer als auch Mieter belasten und somit das Wohnen verteuern. Sie würde Betriebsvermögen belasten und somit Arbeitsplätze gefährden. Die Vermögensteuer ist eine Wohlstandsbremse."]
    }
  },
  {
    "title": "Position 15: Internationales Moratorium zum Tiefseebergbau",
    "subtitle": "Auf dem Meeresboden lagern wertvolle Rohstoffe, die insbesondere auch für wichtige Zukunftstechnologien relevant sind. Dabei bringt der Rohstoffabbau, ob an Land oder in der Tiefsee, immer auch erhebliche negative Folgen unter anderem ökologischer Art mit sich. Für die Tiefsee sind diese Risiken noch unzureichend erforscht.",
    "description": "Ein internationales Moratorium für den Tiefseebergbau soll unterstützt werden, auch auf weltweiter Ebene (Internationale Meeresbodenbehörde).",
    "statements": {
      "ABG": ["+", "Wir setzen uns für Umwelt- und Naturschutz ein. Dies gilt insbesondere auch für den Schutz der Tiefsee und seiner Bewohner. Von daher befürworten wir die Errichtung einer internationalen Meeresbodenbehörde, deren Bestreben es ist, gesetzliche oder vertragliche Regelungen auf internationaler Ebene zu schaffen, die einen Tiefseebergbau zumindest so lange verhindern, bis alle Risiken erforscht sind."],
      "PDV": ["-", "Es ist besser, die Risiken und Chancen zu erforschen, anstatt von Anfang an alles allen aus Angst zu verbieten. "],
      "Verjüngungsforschung": ["0", "Das ist nicht unser Thema. Die Partei für schulmedizinische Verjüngungsforschung ist eine Ein-Themen-Partei, die sich ausschließlich für die schnellere Entwicklung von Verjüngungstherapien einsetzt. Mit zukünftiger Medizin werden Menschen durch Verjüngung wahrscheinlich nicht mehr an Alterskrankheiten oder hohem Alter sterben müssen und tausende Jahre gesund leben können."],
      "PdF": ["0", "Eine Abwägung erfordert die Erforschung dieser Risiken. Es sollten Gutachten erstellt werden und die Chancen und Risiken von einer unabhängigen Stelle, am besten einer UN-Organisation, bewertet werden. Diese sollte dann auch über den Tiefseebergbau im Einzelfall zu entscheiden."],
      "PdH": ["0", "Als technologieoffene Partei stehen wir Tiefseebergbau unvoreingenommen gegenüber. Eine kommerzielle Ausbeutung ohne hinreichende Beachtung der Schäden für die kaum erforschten Ökosysteme der Tiefsee sehen wir kritisch. Pilotprojekte sollten Nutzen und Risiken des Tiefseebergbaus untersuchen, um sie mit Alternativen zur Rohstoffgewinnung vergleichen zu können, wie Bergbau an Land oder Recycling."],
      "FREIE WÄHLER": ["0", "Wir wollen ausgehend von der europäischen Rohstoffstrategie den europäischen Zugang zu seltenen Erden, Industriemineralien und fossilen Rohstoffen zur Energiegewinnung partnerschaftlich mit den entsprechenden Ländern im afrikanischen, asiatischen und amerikanischen Raum organisieren. Schutzräume in der Arktis und Antarktis müssen erhalten bleiben und ihre Unantastbarkeit sichergestellt werden."],
      "V-Partei³": ["+", "Die Bedeutung der Ozeane wird leider immer noch unterschätzt. Der Raubbau an dessen Ressourcen muss beendet werden. Das betrifft den Erzabbau genauso wie die Fischerei. Nur mit intakten Meeren kann die Klimakatastrophe gebremst werden."],
      "ÖDP": ["+", "Die ÖDP fordert ein sofortiges Moratorium des Tiefseebergbaus, gefolgt von einem generellen Verbot des Rohstoffabbau in sensiblen Ökosystemen, ebenso wie ein Verbot des Energie-, Rohstoff-, Komponenten- und Anlagenimports aus Staaten mit Menschenrechtsverletzungen. Unternehmen sind zu verpflichten, entlang ihrer gesamten Lieferkette Menschenrechte, Sozial- und Umweltstandards einzuhalten."],
      "dieBasis": ["+", "Unsere Meeresökosysteme mit ihrer Artenvielfalt und Beitrag zum Weltklima sind von essenzieller Bedeutung auch für das Leben auf dem Land. dieBasis setzt sich für eine konsequente Umsetzung der existierenden Meeresschutzvereinbarungen ein und unterstützt eine integrierte EU-Meerespolitik. Tiefseebergbau darf nicht ohne ein internationales Regelwerk und vorhergehende umfassende Forschung erfolgen."],
      "MERA25": ["+", "Die Profitgier einiger weniger zerstört alle Vielfalt des Lebens auf unserem Planeten. Wir wollen die weit verbreitete Schädigung kritischer Ökosysteme und die Schäden an den Funktionen des Planeten und der biologischen Vielfalt aktiv rückgängig machen. Regulierungen und Anreize sollten externe Effekte in Preise internalisieren und so Märkte und Investitionen in die richtige Richtung lenken."],
      "Tierschutzpartei": ["+", "Da der Abbau von Rohstoffen immer erhebliche negative ökologische Folgen mit sich bringen kann, dessen Ausmaße noch nicht weit reichend abgeschätzt werden können, möchten wir ein weltweites Abkommen erzielen, um unsere Ökosysteme und Lebewesen vor Ausbeutung und Zerstörung zu schützen.  Wir streben zudem eine öko-soziale Postwachstumsökonomie an, welche sich am Gemeinwohl orientiert."],
      "SGP": ["+", "Solange das Ausmaß der ökologischen Folgen für die Umwelt unklar ist, darf Tiefseebergbau nicht stattfinden. Bisherige Forschungen legen nahe, dass Tiefseebergbau die Ökosysteme am Meeresboden langfristig schädigen würde. Die Umweltverträglichkeit steht an erster Stelle und darf nicht zugunsten von Rohstoff-Unternehmen und Profitinteressen Risiken ausgesetzt werden."],
      "GRÜNE": ["+", "BÜNDNIS 90/DIE GRÜNEN setzen sich dafür ein, dass es keinen Tiefseebergbau geben wird, bis ausreichend wissenschaftliche Erkenntnisse über dessen Auswirkungen vorliegen und ernsthafte Umweltschäden ausgeschlossen werden können. Denn neben Mooren und Wäldern gehören die Ozeane zu den wichtigsten Verbündeten im Kampf gegen die Klima- und Biodiversitätskrise."],
      "SPD": ["+", "Wegen der erheblichen Wissenslücken gibt es aktuell keine tragfähige Grundlage für den Tiefseebergbau. Bei der Sitzung des Rats der Internationalen Meeresbodenbehörde hat Deutschland daher eine vorsorgliche Pause beim Tiefseebergbau gefordert. Wir stehen zu dieser Einschätzung."],
      "KLIMALISTE": ["+", " Die Klimaliste Deutschland stimmt dem zu, fordert aber noch mehr. Neben einem generellen Verbot von Tiefseebohrungen ist auch der Ausbau von Pipelines durch die Nord- und Ostsee sofort zu stoppen."],
      "FDP": ["-", "Wir halten den Tiefseebergbau für vertretbar, wenn die ökologischen Auswirkungen bekannt sind. Bislang ist das Wissen über die Tiefsee zu gering, um hier eine abschließende Entscheidung zu treffen. Daher fordern wir in erster Linie, weiter international intensiv zu forschen und potentielle Technologien so zu entwickeln, dass sie möglichst umweltverträglich anwendbar sind."],
      "MLPD": ["+", "Das muss sogar erweitert und verschärft werden: Schutz der Weltmeere und Gewässer! Verbot jeglicher Einleitung giftiger Stoffe, von Müll und Überdüngung in die Meere! Verbot von Tiefseebergbau und Tiefseebohrungen"],
      "DIE LINKE": ["+", "Immer schneller, immer weiter – und im Fall von Tiefseebergbau immer tiefer: Der Zwang zum Wirtschaften für den größten Profit „untergräbt“ unsere natürlichen Lebensgrundlagen. Die Linke stellt sich dagegen. Tiefseebergbau hat unabsehbare Auswirkungen auf das Ökosystem. Deshalb wollen wir ihn international verbieten. Die EU soll sich für ein Moratorium einsetzen.\n"],
      "Volt": ["+", "Die ozeanischen Ökosysteme sind für die planetare Gesundheit unverzichtbar. Die Möglichkeiten des Tiefseebergbaus sind noch nicht ausreichend erforscht, sodass unklar ist, ob der Abbau von Rohstoffen in der Tiefsee ökologisch verträglich möglich ist. Bis dieser Umstand nicht breiter erforscht ist, bedarf es eines internationalen Moratoriums für den Tiefseebergbau."],
      "FAMILIE": ["+", "Nach der Öl-Katastrophe von \"Deepwater Horizon\" sollten jedem die Risiken bewusst sein, die der Abbau von Rohstoffen in den Meeren mit sich bringt. Da wir noch über ausreichende Lagerstätten an Land verfügen, ist der Tiefseebergbau gegenwärtig nicht erforderlich. Zudem fehlt es  häufig noch an geeigneter Ausrüstung. Durch Recycling werden wir einen Großteil des Bedarfs ebenfalls decken können."],
      "BÜNDNIS DEUTSCHLAND": ["-", "Ein pauschales Moratorium für den Tiefseebergbau lehnen wir ab. Es muss stattdessen ein passender Kompromiss zwischen der Nutzung von Rohstoffen, die die Basis für einen weiteren Ausbau des gesellschaftlichen Wohlstands ist, und der Erhaltung unserer natürlichen Lebensgrundlagen gefunden werden."],
      "Die PARTEI": ["+", "\"Tiefseebergbau\" ist ein in sich widersprüchlicher Begriff. Die PARTEI geht also gar nicht auf diese Nebelkerze ein, sondern widmet sich den Fragen, die für die Bürgerinnen und Bürger wirklich relevant sind: Ja, das Rauchen auf dem Schulhof wird wieder erlaubt werden!"],
      "DAVA": ["+", "Die Unterstützung eines internationalen Moratoriums für den Tiefseebergbau ist wichtig, um sensible Meeresökosysteme zu schützen und gibt Zeit für nötige Forschungen. Dies zeigt auch das globale Engagement für den Meeresschutz und die Prävention irreversibler Schäden"],
      "PIRATEN": ["+", "Die Schätze der Tiefsee mögen verlockend sein, doch der Preis ist zu hoch – die ökologischen Risiken sind enorm und noch längst nicht vollständig verstanden. Unsere Meere sind keine Bergwerke, sondern Lebensraum unzähliger Arten und ein Schlüssel im Kampf gegen den Klimawandel. Lasst uns die Tiefsee schützen, statt sie auszubeuten."],
      "LETZTE GENERATION": ["+", "Politische Entscheidungen sollten auf Grundlage wissenschaftlicher Erkenntnisse getroffen werden. Dabei müssen die Interessen der jetzigen wie auch kommenden Generationen berücksichtigt werden. Darauf basierend müssen Regeln geschaffen werden, die den Schutz dieser Interessen gewährleisten. Diese Abwägungen haben bezüglich des Tiefseebergbaus bisher nicht ausreichend stattgefunden. "],
      "CDU/CSU": ["-", "Unter Einbeziehung von wissenschaftlichen Erkenntnissen der Auswirkungen des Tiefseebergbaus, ist eine Erschließung von Rohstofflagerstätten auf dem Meeresboden möglich. Einen unregulierten Rohstoffabbau darf es dabei nicht geben. Tiefseebergbau darf nur nach klaren internationalen Regeln und unter Beachtung der Nachhaltigkeit erfolgen."]
    }
  }
]
}
